<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְחַזֵּ&#1435;ק שְׁלֹמֹ&#1445;ה בֶן-דָּוִ&#1430;יד עַל-מַלְכוּת&#1425;וֹ וַיהוָ&#1444;ה אֱלֹהָיו&#1433; עִמּ&#1428;וֹ וַֽיְגַדְּלֵ&#1430;הוּ לְמָֽעְלָה:</span>
</div><div class='passukFr'> Salomon, fils de David, s&rsquo;affermit sur son tr&ocirc;ne; l&rsquo;&Eacute;ternel, son Dieu, &eacute;tait avec lui et l&rsquo;&eacute;leva &agrave; un haut rang.
</div><div class='passukEn'> And Solomon the son of David was strengthened in his kingdom, and the Lord his God was with him, and magnified him exceedingly. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויתחזק שלמה וגו'.</b> מפני שה' אלהיו עמו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתחזק שלמה וגו'.</b> וה' וגו'. ר''ל על כי היה ה' עמו לכן התחזק: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויתחזק שלמה בן דוד על מלכותו וגו'.</b> עד ויעש אסא הטוב והישר בעיני ה' (י''ד א'). ויתחזק שלמה בן דוד על מלכותו. ידמה שרמז בזה החזוק אל מה שהסיר כל מי שאפשר שיהיה לו לשטן והם אדוניה בן חגית ויואב בן צרויה והרג שמעי בן גרא כי אז הממלכה נכונה ביד שלמה כמו שכתוב בס' (מ''א ב' מ''ו) גם התחזק שהיה מושל בכל הממלכות וכלם היו מגישים לו מנחה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר שְׁלֹמֹ&#1443;ה לְכָל-יִשְׂרָאֵ&#1441;ל לְשָׂרֵי&#1449; הָאֲלָפִ&#1448;ים וְהַמֵּא&#1436;וֹת וְלַשֹּֽׁפְטִ&#1431;ים וּלְכֹ&#1435;ל נָשִׂ&#1445;יא לְכָל-יִשְׂרָאֵ&#1430;ל רָאשֵׁ&#1445;י הָאָבֽוֹת:</span>
</div><div class='passukFr'> Salomon s&rsquo;adressa &agrave; tout Isra&euml;l, aux chiliarques, aux centurions, aux juges, &agrave; tous les princes d&rsquo;Isra&euml;l, chefs des familles,
</div><div class='passukEn'>And Solomon spoke unto all Israel, to the captains of thousands and of hundreds, and to the judges, and to every prince in all Israel, the heads of the fathers' houses. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויאמר שלמה לכל ישראל.</b> ומי הם אותם כל ישראל הם שרי האלפים כדכתיב (לעיל כח) ויקהל דוד את כל שרי ישראל ומה אמר להם שיבאו עמו לבמה אשר בגבעון : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמר שלמה וכו'.</b> אמר להם ללכת עמו אל הבמה אשר בגבעון קצר בדבר המובן: <b>לכל ישראל.</b> וחזר ופירש שאמר להשרים שבהם: <b>ראשי האבות.</b> שהם ראשי האבות: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּלְכ&#1431;וּ שְׁלֹמֹה&#1433; וְכָל-הַקָּהָ&#1443;ל עִמּ&#1428;וֹ לַבָּמָ&#1430;ה אֲשֶׁ&#1443;ר בְּגִבְע&#1425;וֹן כִּי-שָׁ&#1443;ם הָיָ&#1431;ה אֹ&#1444;הֶל מוֹעֵד&#1433; הָֽאֱלֹהִ&#1428;ים אֲשֶׁ&#1445;ר עָשָׂ&#1435;ה מֹשֶׁ&#1445;ה עֶֽבֶד-יְהוָ&#1430;ה בַּמִּדְבָּֽר:</span>
</div><div class='passukFr'> et, accompagn&eacute; de toute l&rsquo;assembl&eacute;e, il se rendit au haut lieu qui &eacute;tait &agrave; Gabaon; car l&agrave; se trouvait la Tente d&rsquo;assignation de Dieu, construite par Mo&iuml;se, serviteur de l&rsquo;&Eacute;ternel, dans le d&eacute;sert.
</div><div class='passukEn'>So Solomon, and all the congregation with him, went to the high place that was at Gibeon; for there was the tent of meeting of God, which Moses the servant of the Lord had made in the wilderness. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וילכו שלמה וכל הקהל עמו וגו'.</b> וכן דרך הפסוקים לקצר ויאמר ה' לדג ויקא את יונה אמר לו להקיא ויקא וכן (לעיל כ''א) ו אמר ה' למלאך וישב חרבו אל נדנה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲבָ&#1431;ל אֲר&#1444;וֹן הָאֱלֹהִים&#1433; הֶעֱלָ&#1444;ה דָוִיד&#1433; מִקִּרְיַ&#1443;ת יְעָרִ&#1428;ים בַּֽהֵכִ&#1445;ין ל&#1430;וֹ דָּוִ&#1425;יד כִּ&#1447;י נָֽטָה-ל&#1435;וֹ אֹ&#1430;הֶל בִּירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Toutefois l&rsquo;arche de Dieu, David l&rsquo;avait transf&eacute;r&eacute;e de Kiryat-Yearim dans la r&eacute;sidence qu&rsquo;il lui avait am&eacute;nag&eacute;e: il avait, en effet, dress&eacute; pour elle un pavillon &agrave; J&eacute;rusalem.
</div><div class='passukEn'>But the ark of God had David brought up from Kiriath-jearim to the place that David had prepared for it; for he had pitched a tent for it at Jerusalem. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בהכין.</b> במה שהכין לו מקום: <b>כי נטה.</b> הטה ופרש: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בהכין לו דוד.</b> ר''ל באשר הכין לו דוד : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִזְבַּ&#1443;ח הַנְּחֹ&#1431;שֶׁת אֲשֶׁ&#1444;ר עָשָׂה&#1433; בְּצַלְאֵל&#1433; בֶּן-אוּרִ&#1443;י בֶן-ח&#1428;וּר שָׂ&#1429;ם לִפְנֵ&#1430;י מִשְׁכַּ&#1443;ן יְהוָ&#1425;ה וַיִּדְרְשֵׁ&#1445;הוּ שְׁלֹמֹ&#1430;ה וְהַקָּהָֽל:</span>
</div><div class='passukFr'> Quant &agrave; l&rsquo;autel de cuivre, qu&rsquo;avait confectionn&eacute; Be&ccedil;al&ecirc;l, fils d&rsquo;Ouri, fils de Hour, on l&rsquo;avait plac&eacute; devant le Tabernacle du Seigneur; c&rsquo;est lui, [le Seigneur], que Salomon et l&rsquo;assembl&eacute;e all&egrave;rent rechercher.
</div><div class='passukEn'>Moreover the brazen altar, that Bezalel the son of Uri, the son of Hur, had made, had been put before the tabernacle of the Lord; and Solomon and the congregation sought unto it. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וידרשהו.</b> ר''ל הקריב עליו קרבנות: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַל&#1449; שְׁלֹמֹ&#1448;ה שָׁ&#1436;ם עַל-מִזְבַּ&#1444;ח הַנְּחֹ&#1433;שֶׁת&#1433; לִפְנֵ&#1443;י יְהוָ&#1428;ה אֲשֶׁ&#1430;ר לְאֹ&#1443;הֶל מוֹעֵ&#1425;ד וַיַּ&#1447;עַל עָלָ&#1435;יו עֹל&#1430;וֹת אָֽלֶף:</span>
</div><div class='passukFr'> L&agrave;, sur cet autel de cuivre, plac&eacute; devant le Seigneur et faisant partie de la Tente d&rsquo;assignation, Salomon offrit mille holocaustes.
</div><div class='passukEn'>And Solomon offered there, upon the brazen altar before the Lord, which was at the tent of meeting, he offered a thousand burnt-offerings upon it.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעל עליו.</b> לפי שהפסיק בדברים אמר שוב ויעל וכן דרך המקרא: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּלַּ&#1443;יְלָה הַה&#1428;וּא נִרְאָ&#1445;ה אֱלֹהִ&#1430;ים לִשְׁלֹמֹ&#1425;ה וַיֹּ&#1443;אמֶר ל&#1428;וֹ שְׁאַ&#1430;ל מָ&#1445;ה אֶתֶּן-לָֽךְ:</span>
</div><div class='passukFr'> Cette m&ecirc;me nuit, Dieu apparut &agrave; Salomon et lui dit: &quot;Demande: que dois-je te donner?&quot;
</div><div class='passukEn'>In that night did God, appear unto Solomon, and said unto him: 'Ask what I shall give thee.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שאל מה אתן לך.</b> בחר ושאל כל מה שתרצה ואני אתן לך : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר שְׁלֹמֹה&#1433; לֵֽאלֹהִ&#1428;ים אַתָּ&#1431;ה עָשִׂ&#1435;יתָ עִם-דָּוִ&#1445;יד אָבִ&#1430;י חֶ&#1443;סֶד גָּד&#1425;וֹל וְהִמְלַכְתַּ&#1430;נִי תַּחְתָּֽיו:</span>
</div><div class='passukFr'> Salomon r&eacute;pondit &agrave; Dieu: &quot;Tu as t&eacute;moign&eacute; &agrave; mon p&egrave;re David une grande faveur, en me permettant de lui succ&eacute;der.
</div><div class='passukEn'>And Solomon said unto God: 'Thou hast shown great kindness unto David my father, and hast made me king in his stead. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והמלכתני.</b> במה שהמלכת אותי מבין שאר בניו הראית לדעת שלא חטא אבי בבת שבע אמי ולחסד גדול יחשב: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַתָּה&#1433; יְהוָ&#1443;ה אֱלֹהִ&#1428;ים יֵֽאָמֵן&#1433; דְּבָ&#1443;רְךָ&#1428; עִ&#1430;ם דָּוִ&#1443;יד אָבִ&#1425;י כִּ&#1444;י אַתָּה&#1433; הִמְלַכְתַּ&#1428;נִי עַל-עַ&#1429;ם רַ&#1430;ב כַּעֲפַ&#1445;ר הָאָֽרֶץ:</span>
</div><div class='passukFr'> Et maintenant, Seigneur Dieu, que se v&eacute;rifie la promesse faite &agrave; mon p&egrave;re David, puisque tu m&rsquo;as fait r&eacute;gner sur un peuple nombreux comme le sable de la mer.
</div><div class='passukEn'>Now, O Lord God, let Thy promise unto David my father be established; for Thou hast made me king over a people like the dust of the earth in multitude. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עתה ה' אלהים יאמן.</b> פראבריט''ש בלע''ז : <b>כי אתה המלכתני.</b> כלומר כיון שהמלכתני על עם רב כזה צריך אני שיהא בי חכמה וכח לצאת לפניהם וללחום מלחמותיהם כענין שנאמר בשמואל (א' ח') ושפטנו מלכנו ויצא לפנינו ונלחם את מלחמותינו והואיל ועלי לשאול מה שבלבי אשאל מה שאני צריך וזה שתתן לי חכמה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יאמן.</b> יקוים דבריך מה שדברת עם דוד אבי להיות המלוכה נכון בידי: <b>על עם רב.</b> וא''כ עסקיהם מרובים: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יאמן.</b> מל' אמנה וקיום : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַתָּ&#1431;ה חָכְמָ&#1444;ה וּמַדָּע&#1433; תֶּן-לִ&#1428;י וְאֵֽצְאָ&#1435;ה לִפְנֵ&#1445;י הָֽעָם-הַזֶּ&#1430;ה וְאָב&#1425;וֹאָה כִּֽי-מִ&#1443;י יִשְׁפֹּ&#1428;ט אֶת-עַמְּךָ&#1445; הַזֶּ&#1430;ה הַגָּדֽוֹל:</span> <b>(ס)</b>
</div><div class='passukFr'> Donne-moi donc de la sagesse et du discernement, afin que je puisse aller et venir &agrave; la t&ecirc;te de ce peuple; car [autrement], qui pourrait gouverner un peuple aussi consid&eacute;rable que celui-ci?&quot;
</div><div class='passukEn'>Give me now wisdom and knowledge, that I may go out and come in before this people; for who can judge this Thy people, that is so great?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואצאה לפני העם הזה ואבואה.</b> וגם למלך צריך שיהא לב חכם לידע לשפוט העם ואני נער ורך אפי' אלף אנשים חכמים היה קשה להם לשפוט עם גדול כזה אי אפשר בלא עסקים רבים שבאים לדון ואין לו מתון לעיין בדינם שעוד זה קובל ואינו מפסיק דבריו והנה בא אחר וצועק ומי יוכל לפסוק אלף דינין ביום אחד אם לא חכם ונבון אשר רוח אלהים בו וזה אני שואל שתתן לי חכמה ומדע לשפוט עמך זה הגדול כי זה אני צריך שתתן לי : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עתה.</b> הואיל וכן שאלתי היא לתת לי חכמה לדעת לצאת ולבוא לפני העם הזה: <b>כי מי ישפוט.</b> א''א לשפוט עם כאלה מחכמת לבבו מבלי עזר מן השמים: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר-אֱלֹהִ&#1443;ים | לִשְׁלֹמֹ&#1441;ה יַ&#1443;עַן אֲשֶׁר&#1449; הָיְתָ&#1448;ה זֹ&#1436;את עִם-לְבָבֶ&#1431;ךָ וְלֹֽא-שָׁ&#1440;אַלְתָּ עֹ&#1443;שֶׁר נְכָסִ&#1444;ים וְכָבוֹד&#1433; וְאֵת&#1433; נֶ&#1443;פֶשׁ שֹׂנְאֶ&#1428;יךָ וְגַם-יָמִ&#1445;ים רַבִּ&#1430;ים לֹ&#1443;א שָׁאָ&#1425;לְתָּ וַתִּֽשְׁאַל-לְךָ&#1433; חָכְמָ&#1443;ה וּמַדָּ&#1428;ע אֲשֶׁ&#1444;ר תִּשְׁפּוֹט&#1433; אֶת-עַמִּ&#1428;י אֲשֶׁ&#1445;ר הִמְלַכְתִּ&#1430;יךָ עָלָֽיו:</span>
</div><div class='passukFr'> Dieu r&eacute;pondit &agrave; Salomon: &quot;Puisque telle a &eacute;t&eacute; l&rsquo;inspiration de ton c&oelig;ur, que tu n&rsquo;as demand&eacute; ni des richesses, ni des tr&eacute;sors, ni des honneurs, ni la vie de tes ennemis, ni de longs jours, que tu as seulement demand&eacute; pour toi de la sagesse et du discernement pour gouverner mon peuple, sur lequel je t&rsquo;ai fait r&eacute;gner,
</div><div class='passukEn'>And God said to Solomon: 'Because this was in thy heart, and thou hast not asked riches, wealth, or honour, nor the life of them that hate thee, neither yet hast asked long life, but hast asked wisdom and knowledge for thyself, that thou mayest judge My people, over whom I have made thee king; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יען אשר היתה זאת עם לבבך.</b> שאין אדם שואל דבר זה אלא מי שיש יראת שמים בלבו כענין שנאמר ואתה תחזה מכל העם אנשי חיל יראי אלהים (שמות י''ח) : <b>ואת נפש שונאיך.</b> לנצחם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זאת.</b> השאלה הזאת: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יען.</b> בעבור : <b>נכסים.</b> הוא כולל למטלטלין ומקנה ושדות : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַֽחָכְמָ&#1445;ה וְהַמַּדָּ&#1430;ע נָת&#1443;וּן לָ&#1425;ךְ וְעֹ&#1448;שֶׁר וּנְכָסִ&#1444;ים וְכָבוֹד&#1433; אֶתֶּן-לָ&#1428;ךְ אֲשֶׁ&#1443;ר | לֹא-הָ&#1443;יָה כֵ&#1431;ן לַמְּלָכִים&#1433; אֲשֶׁ&#1443;ר לְפָנֶ&#1428;יךָ וְאַחֲרֶ&#1430;יךָ לֹ&#1445;א יִֽהְיֶה-כֵּֽן:</span>
</div><div class='passukFr'> la sagesse et le discernement te sont accord&eacute;s; et je te donnerai par surcro&icirc;t des richesses, des tr&eacute;sors et de la gloire, tels que n&rsquo;en ont eus les rois qui t&rsquo;ont pr&eacute;c&eacute;d&eacute; et que n&rsquo;en aura personne apr&egrave;s toi.&quot;
</div><div class='passukEn'>wisdom and knowledge is granted unto thee, and I will give thee riches, and wealth, and honour, such as none of the kings have had that have been before thee, neither shall there any after thee have the like.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>החכמה והמדע נתון לך.</b> מה ששאלת : <b>עושר ונכסים וכבוד.</b> אשר לא שאלת אתן לך : <b>אשר לא היה כן למלכים אשר לפניך ואחריך לא יהיה.</b> מוסב על עושר וכבוד אשר לא שאלת כי החכמה שאני נותן לך בה תלוי גם עושר גם כבוד גם אריכות ימים דכתיב (משלי ג') אורך ימים בימינה ובשמאלה עושר וכבוד וזהו שכתוב במלכים (א' י''א) ויגדל המלך שלמה מכל מלכי הארץ לעושר ולחכמה וגומר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נתון לך.</b> עתה נתון לך מאתי: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואחריך לא יהיה כן.</b> הנה השמיט מזה מה שאמר בס' מלכים שאם ילך בדרכי ה'ית' יאריך ימיו כי סמך בזה על מה שנכתב מזה בס' שמואל ולזה תמצא בהרבה מהספורים הנזכרים בזה הספר שכבר קצר בהם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1448;א שְׁלֹמֹ&#1436;ה לַבָּמָ&#1444;ה אֲשֶׁר-בְּגִבְעוֹן&#1433; יְר&#1443;וּשָׁלִַ&#1428;ם מִלִּפְנֵ&#1430;י אֹ&#1443;הֶל מוֹעֵ&#1425;ד וַיִּמְלֹ&#1430;ךְ עַל-יִשְׂרָאֵֽל:</span> <b>(פ)</b>
</div><div class='passukFr'> Puis, Salomon, s&rsquo;&eacute;loignant du haut lieu de Gabaon, situ&eacute; devant la Tente d&rsquo;assignation, revint &agrave; J&eacute;rusalem et exer&ccedil;a sa royaut&eacute; sur Isra&euml;l.
</div><div class='passukEn'>So Solomon came [from his journey] to the high place that was at Gibeon, from before the tent of meeting, unto Jerusalem; and he reigned over Israel.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבמה וכו'.</b> ר''ל מהדרך אשר הלך לבמה וכו' שב ובא לירושלים מלפני אוהל מועד: <b>וימלוך.</b> ר''ל קבלוהו למלך באהבה רבה בעבור רוב החכמה הנתונה בו בלילה ההוא: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויבא שלמה לבמה אשר בגבעון וגו'.</b> ירצם לפי מה שאחשוב שהוא בא אל הבמה אשר בגבעון לזבוח זבחים לה' ולתת לו תודה על מה שיעד לו מהטוב ובא אל ירושלים וסר מלפני אהל מועד אשר היה בגבעון ומלך על ישראל מפני מה שנתפרסם להם מחכמתו בענין הזונות אשר באו לפניו כמו שנזכר בספר מלכים (ג') כי אז מלך שלמה על כל ישראל כי הכירו כלם כי חכמת אלהים בקרבו לעשות משפט : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֶּאֱסֹ&#1443;ף שְׁלֹמֹה&#1454; רֶ&#1443;כֶב וּפָרָשִׁים&#1426; וַֽיְהִי-ל&#1431;וֹ אֶ&#1444;לֶף וְאַרְבַּע-מֵאוֹת&#1433; רֶ&#1428;כֶב וּשְׁנֵים-עָשָׂ&#1445;ר אֶ&#1430;לֶף פָּרָשִׁ&#1425;ים וַיַּנִּיחֵם&#1433; בְּעָרֵ&#1443;י הָרֶ&#1428;כֶב וְעִם-הַמֶּ&#1430;לֶךְ בִּירֽוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Salomon eut une collection de chars et de cavaliers, quatorze cents chars, douze mille cavaliers, les fit stationner dans les d&eacute;p&ocirc;ts de chars et en garda pr&egrave;s de lui &agrave; J&eacute;rusalem.
</div><div class='passukEn'>And Solomon gathered chariots and horsemen; and he had a thousand and four hundred chariots, and twelve thousand horsemen, that he placed in the chariot cities, and with the king at Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויניחם בערי הרכב.</b> הניח מקצת אותם פרשים ורכב בערי הרכב ועל שם שרוכבי המלך שם היו קוראים אותן העיירות ערי הרכב ומקצתם הניח עמו בירושלים (עיין מלכים א' על פסוק זה מה שפירש''י שם וצריך עיון) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בערי הרכב.</b> הערים המיוחדים להעמיד בהם הרכב: <b>ועם המלך.</b> ומקצתם היו עמו בירושלים: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויאסף שלמה רכב ופרשים וגו'.</b> זאת הפרשה כתובה כן כס' מלכים ושם פירשנוה עד ומלכי ארם בידם יוציאו (מ''א י' כ''ו כ''ט) : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתֵּ&#1448;ן הַמֶּ&#1436;לֶךְ אֶת-הַכֶּ&#1447;סֶף וְאֶת-הַזָּהָ&#1435;ב בִּירוּשָׁלַ&#1430;ִם כָּאֲבָנִ&#1425;ים וְאֵ&#1443;ת הָאֲרָזִ&#1431;ים נָתַ&#1435;ן כַּשִּׁקְמִ&#1445;ים אֲשֶׁר-בַּשְּׁפֵלָ&#1430;ה לָרֹֽב:</span>
</div><div class='passukFr'> Le roi rendit l&rsquo;argent et l&rsquo;or &agrave; J&eacute;rusalem aussi communs que les pierres, et les c&egrave;dres aussi nombreux que les sycomores dans la Plaine.
</div><div class='passukEn'>And the king made silver and gold to be in Jerusalem as stones, and cedars made he to be as the sycamore-trees that are in the Lowland, for abundance. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כאבנים.</b> מרוב כסף וזהב שהיה לו לא היה מקפיד על נתינת כסף וזהב בכל העיר לעשות שולחנות וכסאות ורבותינו אמרו כאבני עשר וי''א אמות שהיה לו אבני גזית כן עשה מן הכסף : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יתן וכו'.</b> ר''ל עזבם בחוצות כי בעבור שהיה רבי המשקל היו נשמרים כי לא היה מהאפשר לשאתם ולגנבם: <b>אשר כשפלה.</b> הגדלים בעמק הרבה מאוד: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כשקמים.</b> מין אילני תאנים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמוֹצָ&#1447;א הַסּוּסִ&#1435;ים אֲשֶׁ&#1445;ר לִשְׁלֹמֹ&#1430;ה מִמִּצְרָ&#1425;יִם וּמִקְוֵ&#1429;א סֹחֲרֵ&#1443;י הַמֶּ&#1428;לֶךְ מִקְוֵ&#1445;א יִקְח&#1430;וּ בִּמְחִֽיר:</span>
</div><div class='passukFr'> C&rsquo;&eacute;tait de l&rsquo;&Eacute;gypte que provenaient les chevaux de Salomon; un groupe de marchands, sujets du roi, les acqu&eacute;raient en masse &agrave; prix d&rsquo;argent.
</div><div class='passukEn'>And the horses which Solomon had were brought out of Egypt; also out of Keve, the king's merchants buying them of the men of Keve at a price. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומוצא הסוסים אשר לשלמה.</b> כלומר כל מוצא סוסים אשר לשלמה לא היה כי אם ממצרים : <b>ומקוא סחרי המלך.</b> ומקוא אסיפת הסוסים במצרים וקורין לה בל''א שטוט''א : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומוצא הסוסים.</b> מקום מוצא הסוסים היו לו ממצרים ומן קוא והוא שם מקום והסוסים מצויים שם: <b>סוחרי המלך.</b> ר''ל שלמה שלח סוחרים והם יקחו הסוסים מן קוא במחיר ולפי ערך שויו של כ''א: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ומקוא.</b> התרגום לא תרגם מלת מקוא ולזה נראה כי קוא שם מקום והמ''ם הוא במקום מן : <b>במחיר.</b> ענין ערך הדבר ושויו כמו אקנה מאיתך במחיר (ש''ב כ''ד) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;ֽיַּעֲלוּ וַיּוֹצִ&#1448;יאוּ מִמִּצְרַ&#1444;יִם מֶרְכָּבָה&#1433; בְּשֵׁ&#1443;שׁ מֵא&#1443;וֹת כֶּ&#1428;סֶף וְס&#1430;וּס בַּחֲמִשִּׁ&#1443;ים וּמֵאָ&#1425;ה וְ&#1440;כֵן לְכָל-מַלְכֵ&#1447;י הַֽחִתִּ&#1435;ים וּמַלְכֵ&#1445;י אֲרָ&#1430;ם בְּיָדָ&#1445;ם יוֹצִֽיאוּ:</span>
</div><div class='passukFr'> Tout attelage qu&rsquo;ils exportaient et amenaient d&rsquo;&Eacute;gypte revenait &agrave; six cents pi&egrave;ces d&rsquo;argent, et un cheval &agrave; cent cinquante. C&rsquo;est dans les m&ecirc;mes conditions qu&rsquo;ils les exportaient personnellement pour tous les rois des H&eacute;th&eacute;ens et pour les rois d&rsquo;Aram.
</div><div class='passukEn'>And they fetched up, and brought out of Egypt a chariot for six hundred shekels of silver, and a horse for a hundred and fifty; and so for all the kings of the Hittites, and the kings of Aram, did they bring them out by their means.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעלו ויוציאו ממצרים.</b> ר''ל אבל למצרים לא שלח סוחרים כי אנשי מצרים עצמם היו מעלים ומוציאים לו מרכבה שהם ד' סוסים בעבור שש מאות שקל כסף כי כן היה המקח קצוב ביניהם: <b>וסוס בחמשים ומאה.</b> ומזה נשמע שהמרכבה הם ד' סוסים: <b>וכן לכל מלכי החתים.</b> גם להם מכרו אנשי מצרים במקח הקצוב הזה עם שהיו קרובים להם ולא היה להם מרחק רב להוליך הסוסים: <b>בידם יוציאו.</b> אנשי מצרים עצמם הוציאו הסוסים בידם להביאם למקום הקונה אותם או שעל מלכי החתים וכו' יאמר שהם יוציאום בידם ור''ל עם שגם הם נתנו ערך קצבת שלמה מ''מ בהבאה למקומם לא הי' לשם יפוי הכח כשלמה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר שְׁלֹמֹ&#1431;ה לִבְנ&#1445;וֹת בַּ&#1433;יִת&#1433; לְשֵׁ&#1443;ם יְהוָ&#1428;ה וּבַ&#1430;יִת לְמַלְכוּתֽוֹ:</span>
</div><div class='passukFr'> Salomon ordonna ensuite de construire un &eacute;difice en l&rsquo;honneur de l&rsquo;&Eacute;ternel et un palais comme r&eacute;sidence royale.
</div><div class='passukEn'>Now Solomon purposed to build a house for the name of the Lord, and a house for his kingdom.  </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למלכותו.</b> לפי הראוי וההגון למלכותו: <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>