<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1445;לֶךְ רְחַבְעָ&#1430;ם שְׁכֶ&#1425;מָה כִּ&#1445;י שְׁכֶ&#1435;ם בָּ&#1445;אוּ כָל-יִשְׂרָאֵ&#1430;ל לְהַמְלִ&#1445;יךְ אֹתֽוֹ:</span>
</div><div class='passukFr'> Roboam se rendit &agrave; Sichem, car c&rsquo;est &agrave; Sichem que tout Isra&euml;l &eacute;tait venu pour le proclamer roi.
</div><div class='passukEn'> And Rehoboam went to Shechem; for all Israel were come to Shechem to make him king. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי שכם באו כל ישראל להמליך אותו.</b> בשכם שהוא מקום ירבעם שבחלק אפרים וירבעם אפרתי וכל זאת היתה סיבה מאת הקדוש ברוך הוא לקיים דברו קרוע אקרע הממלכה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי שכם וכו'.</b> בחשבם אשר בירושלים בהיות מקומו יתחזק למלוך מבלי למלאות שאלתם: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>.</b>.. : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י כִּשְׁמֹ&#1448;עַ יָרָבְעָ&#1444;ם בֶּן-נְבָט&#1433; וְה&#1443;וּא בְמִצְרַ&#1428;יִם אֲשֶׁ&#1443;ר בָּרַ&#1428;ח מִפְּנֵ&#1430;י שְׁלֹמֹ&#1443;ה הַמֶּ&#1425;לֶךְ וַיָּ&#1445;שָׁב יָרָבְעָ&#1430;ם מִמִּצְרָֽיִם:</span>
</div><div class='passukFr'> Lorsque la nouvelle en vint &agrave; J&eacute;roboam, fils de Nebat, il &eacute;tait en &Eacute;gypte, o&ugrave; il s&rsquo;&eacute;tait r&eacute;fugi&eacute; &agrave; cause du roi Salomon, il revint de l&rsquo;&Eacute;gypte.
</div><div class='passukEn'>And it came to pass, when Jeroboam the son of Nebat heard of it&mdash;for he was in Egypt, whither he had fled from the presence of king Solomon&mdash;that Jeroboam returned out of Egypt. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהי כשמוע.</b> פתרון ויהי כשמוע מקודם לכן שבאו להמליכו בשכם כשהוא עודנו במצרים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כשמוע.</b> שמת שלמה: <b>והוא במצרים.</b> כשעוד היה במצרים: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּשְׁלְחוּ&#1433; וַיִּקְרְאוּ-ל&#1428;וֹ וַיָּבֹ&#1445;א יָרָבְעָ&#1430;ם וְכָל-יִשְׂרָאֵ&#1425;ל וַֽיְדַבְּר&#1428;וּ אֶל-רְחַבְעָ&#1430;ם לֵאמֹֽר:</span>
</div><div class='passukFr'> On l&rsquo;envoya chercher, et il vint avec tout Isra&euml;l, et ils parl&egrave;rent ainsi &agrave; Roboam:
</div><div class='passukEn'>And they sent and called him; and Jeroboam and all Israel came, and they spoke to Rehoboam, saying: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישלחו ויקראו לו ויבא.</b> וכל זה להודיענו רצונו של מלך מלכי המלכים הקב''ה שאפילו ירבעם עצמו בא להמליכו לרחבעם והסב הקב''ה אחר דבריו עד שמלך ירבעם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלחו ויקראו לו.</b> ללכת עמהם אל רחבעם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָבִ&#1430;יךָ הִקְשָׁ&#1443;ה אֶת-עֻלֵּ&#1425;נוּ וְעַתָּ&#1441;ה הָקֵל&#1449; מֵעֲבֹדַ&#1448;ת אָבִ&#1436;יךָ הַקָּשָׁ&#1431;ה וּמֵעֻלּ&#1447;וֹ הַכָּבֵ&#1435;ד אֲשֶׁר-נָתַ&#1445;ן עָלֵ&#1430;ינוּ וְנַֽעַבְדֶֽךָּ:</span>
</div><div class='passukFr'> &quot;Ton p&egrave;re a fait peser sur nous un joug trop lourd. Maintenant donc, all&egrave;ge le dur traitement de ton p&egrave;re et le joug pesant qu&rsquo;il nous a impos&eacute;, et nous t&rsquo;ob&eacute;irons.&quot;
</div><div class='passukEn'>'Thy father made our yoke grievous; now therefore make thou the grievous service of thy father, and his heavy yoke which he put upon us, lighter, and we will serve thee.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אביך הקשה את עלנו.</b> כי איש טורח במלאכה היה ועלינו הטיל לפרנס פועליו והמס כדכתיב במלכים (א ה') ויעל המלך שלמה מס וגומר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הקשה את עולנו.</b> לכלכל בני ביתו הרב ומרבית הסוסים ואמרו במשל מעול כבד ההושם על צואר הבהמה: <b>ועתה.</b> הואיל ואינך בגודל מעלת אביך אשר באו לראות פניו מאפסי ארץ א''כ מה לך להרבות באנשי בית וסוסים עזוב אותם והקל עולנו: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>.</b>.. : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֲלֵהֶ&#1431;ם ע&#1435;וֹד שְׁלֹ&#1445;שֶׁת יָמִ&#1430;ים וְשׁ&#1443;וּבוּ אֵלָ&#1425;י וַיֵּ&#1430;לֶךְ הָעָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Il leur r&eacute;pondit: &quot;Attendez encore trois jours et puis revenez aupr&egrave;s de moi.&quot; Et le peuple se retira.
</div><div class='passukEn'>And he said unto them: 'Come again unto me after three days.' And the people departed.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עוד שלשת ימים.</b> התעכבו עוד שלשת ימים ואח''ז שובו אלי: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּוָּעַ&#1438;ץ הַמֶּ&#1443;לֶךְ רְחַבְעָ&#1431;ם אֶת-הַזְּקֵנִים&#1433; אֲשֶׁר-הָי&#1443;וּ עֹֽמְדִ&#1431;ים לִפְנֵי&#1433; שְׁלֹמֹ&#1443;ה אָבִ&#1428;יו בִּֽהְיֹת&#1445;וֹ חַ&#1430;י לֵאמֹ&#1425;ר אֵ&#1434;יךְ אַתֶּ&#1443;ם נֽוֹעָצִ&#1428;ים לְהָשִׁ&#1445;יב לָֽעָם-הַזֶּ&#1430;ה דָּבָֽר:</span>
</div><div class='passukFr'> Le roi Roboam consulta les vieillards qui avaient entour&eacute; Salomon, son p&egrave;re, de son vivant, et leur dit: &quot;De quelle fa&ccedil;on me conseillez-vous de r&eacute;pondre &agrave; ce peuple?&quot;
</div><div class='passukEn'>And king Rehoboam took counsel with the old men, that had stood before Solomon his father while he yet lived, saying: 'What counsel give ye me to return answer to this people?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נועצים.</b> כמו יועצים וכן יאמר מן יודעים נודעים אך יועצים להבא נועצים נתיעצים כבר : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְדַבְּר&#1448;וּ אֵלָ&#1436;יו לֵאמֹ&#1431;ר אִם-תִּֽהְיֶ&#1448;ה לְט&#1436;וֹב לְהָעָ&#1444;ם הַזֶּה&#1433; וּרְצִיתָ&#1428;ם וְדִבַּרְתָּ&#1445; אֲלֵהֶ&#1430;ם דְּבָרִ&#1443;ים טוֹבִ&#1425;ים וְהָי&#1445;וּ לְךָ&#1435; עֲבָדִ&#1430;ים כָּל-הַיָּמִֽים:</span>
</div><div class='passukFr'> Et ils lui parl&egrave;rent ainsi: &quot;Si tu es favorablement dispos&eacute; pour ce peuple, si tu te montres bienveillant &agrave; leur &eacute;gard et leur donnes pour r&eacute;ponse de bonnes paroles, ils seront constamment tes serviteurs fid&egrave;les.&quot;
</div><div class='passukEn'>And they spoke unto him, saying: 'If thou be kind to this people, and please them, and speak good words to them, then they will be thy servants for ever.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לטוב.</b> לאיש טוב לדבר רכות: <b>ורציתם.</b> תרצה אותם בדברי רצוי ופיוס: <b>והיו לך.</b> אז יהיו לך לעבדים לעולם כי תמלוך בכל אשר תאוה נפשך: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיַּעֲזֹ&#1435;ב אֶת-עֲצַ&#1445;ת הַזְּקֵנִ&#1430;ים אֲשֶׁ&#1443;ר יְעָצֻ&#1425;הוּ וַיִּוָּעַ&#1431;ץ אֶת-הַיְלָדִים&#1433; אֲשֶׁ&#1443;ר גָּדְל&#1443;וּ אִתּ&#1428;וֹ הָעֹמְדִ&#1430;ים לְפָנָֽיו:</span>
</div><div class='passukFr'> Mais il rejeta le conseil que lui avaient donn&eacute; les vieillards, s&rsquo;adressa aux jeunes gens qui avaient grandi avec lui et vivaient &agrave; ses c&ocirc;t&eacute;s,
</div><div class='passukEn'>But he forsook the counsel of the old men which they had given him, and took counsel with the young men that were grown up with him, that stood before him. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעזב.</b> כי לא ישרה בעיניו: <b>גדלו אתו.</b> יחד מקטנותם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֲלֵהֶ&#1431;ם מָ&#1434;ה אַתֶּ&#1443;ם נֽוֹעָצִ&#1428;ים וְנָשִׁ&#1445;יב דָּבָ&#1430;ר אֶת-הָעָ&#1443;ם הַזֶּ&#1425;ה אֲשֶׁ&#1448;ר דִּבְּר&#1444;וּ אֵלַי&#1433; לֵאמֹ&#1428;ר הָקֵל&#1433; מִן-הָעֹ&#1428;ל אֲשֶׁר-נָתַ&#1445;ן אָבִ&#1430;יךָ עָלֵֽינוּ:</span>
</span>
</div><div class='passukFr'> et leur dit: &quot;Que devons-nous, &agrave; votre avis, r&eacute;pondre &agrave; ce peuple qui m&rsquo;a dit: All&egrave;ge le joug que ton p&egrave;re nous a impos&eacute;?&quot;
</div><div class='passukEn'>And he said unto them: 'What counsel give ye, that we may return answer to this people, who have spoken to me, saying: Make the yoke that thy father did put upon us lighter?' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְדַבְּר&#1443;וּ אִתּ&#1431;וֹ הַיְלָדִים&#1433; אֲשֶׁ&#1448;ר גָּדְל&#1443;וּ אִתּוֹ&#1454; לֵאמֹר&#1426; כֹּֽה-תֹאמַ&#1441;ר לָעָם&#1449; אֲשֶׁר-דִּבְּר&#1448;וּ אֵלֶ&#1436;יךָ לֵאמֹ&#1431;ר אָבִ&#1433;יךָ&#1433; הִכְבִּ&#1443;יד אֶת-עֻלֵּ&#1428;נוּ וְאַתָּ&#1430;ה הָקֵ&#1443;ל מֵעָלֵ&#1425;ינוּ כֹּ&#1434;ה תֹּאמַ&#1443;ר אֲלֵהֶ&#1428;ם קָֽטָנִּ&#1445;י עָבָ&#1430;ה מִמָּתְנֵ&#1445;י אָבִֽי:</span>
</div><div class='passukFr'> Les jeunes gens &eacute;lev&eacute;s avec lui lui r&eacute;pondirent: &quot;Voici ce que tu diras &agrave; ce peuple qui t&rsquo;a parl&eacute; en ces termes: Ton p&egrave;re a rendu pesant notre joug, mais toi, rends-le plus l&eacute;ger pour nous, tu leur parleras ainsi: Mon petit doigt est plus fort que n&rsquo;&eacute;taient les reins de mon p&egrave;re.
</div><div class='passukEn'>And the young men that were grown up with him spoke unto him, saying: 'Thus shalt thou say unto the people that spoke unto thee, saying: Thy father made our yoke heavy, but make thou it lighter unto us; thus shalt thou say unto them: My little finger is thicker than my father's loins. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קטני עבה ממתני אבי.</b> אצבע קטנה שלי גדולה ממתני אבי כלומר אני חזק ממנו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קטני.</b> אצבעי הקטן היא עבה יותר משתי מתני אבי כאומר אני במעלה יות' מאבי ומהצורך להרבות סוס ובני בית: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה אָבִי&#1433; הֶעְמִ&#1444;יס עֲלֵיכֶם&#1433; עֹ&#1443;ל כָּבֵ&#1428;ד וַאֲנִ&#1430;י אֹסִ&#1443;יף עַֽל-עֻלְּכֶ&#1425;ם אָבִ&#1431;י יִסַּ&#1444;ר אֶתְכֶם&#1433; בַּשּׁוֹטִ&#1428;ים וַאֲנִ&#1430;י בָּֽעֲקְרַבִּֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> Donc, si mon p&egrave;re vous a impos&eacute; un joug pesant, moi je l&rsquo;appesantirai encore; si mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des verges, moi, je vous ch&acirc;tierai avec des scorpions.&quot;
</div><div class='passukEn'>And now whereas my father did lade you with a heavy yoke, I will add to your yoke; my father chastised you with whips, but I will chastise you with scorpions.'

</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>העמיס.</b> כמו (ראשית מ''ג) ויעמוס איש על חמורו : <b>בעקרבים.</b> ברימ''ן בל' אשכנ''ז שעוקצין כעקרבים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה.</b> הואיל וארבה סוס ובני בית עם כי אבי הכביד עליכם עול כבד הנה אני אוסיף עול כי הכל יהי' עליכם לכלכל: <b>יסר אתכם.</b> למלאות די מחסורו: <b>בעקרבים.</b> המכאיב יותר: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>העמיס.</b> ענין הטענת משא כמו ויעמוס איש על חמורו (בראשית מד) : <b>יסר.</b> מכת יסורין : <b>בשוטים.</b> ענין שרביט כמו שוט לסוס (משלי כו) : <b>בעקרבים.</b> הם מיני קוצים וכן ואל עקרבים אתה יושב (יחזקאל ב) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1448;א יָרָבְעָ&#1447;ם וְכָל-הָעָ&#1435;ם אֶל-רְחַבְעָ&#1430;ם בַּיּ&#1443;וֹם הַשְּׁלִשִׁ&#1425;י כַּאֲשֶׁ&#1448;ר דִּבֶּ&#1444;ר הַמֶּ&#1433;לֶךְ&#1433; לֵאמֹ&#1428;ר שׁ&#1445;וּבוּ אֵלַ&#1430;י בַּיּ&#1445;וֹם הַשְּׁלִשִֽׁי:</span>
</span>
</div><div class='passukFr'> J&eacute;roboam et tout le peuple vinrent le troisi&egrave;me jour aupr&egrave;s de Roboam, selon la parole du roi, qui avait dit: &quot;Revenez me trouver le troisi&egrave;me jour.&quot;
</div><div class='passukEn'>So Jeroboam and all the people came to Rehoboam the third day, as the king bade, saying: 'Come to me again the third day.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲנֵ&#1445;ם הַמֶּ&#1430;לֶךְ קָשָׁ&#1425;ה וַֽיַּעֲזֹב&#1433; הַמֶּ&#1443;לֶךְ רְחַבְעָ&#1428;ם אֵ&#1430;ת עֲצַ&#1445;ת הַזְּקֵנִֽים:</span>
</span>
</div><div class='passukFr'> Le roi leur r&eacute;pondit durement; le roi Roboam ne voulut tenir aucun compte du conseil des vieillards.
</div><div class='passukEn'>And the king answered them roughly; and king Rehoboam forsook the counsel of the old men, </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְדַבֵּ&#1443;ר אֲלֵהֶ&#1431;ם כַּעֲצַ&#1444;ת הַיְלָדִים&#1433; לֵאמֹ&#1428;ר אַכְבִּיד&#1433; אֶֽת-עֻלְּכֶ&#1428;ם וַאֲנִ&#1430;י אֹסִ&#1443;יף עָלָ&#1425;יו אָבִ&#1431;י יִסַּ&#1444;ר אֶתְכֶם&#1433; בַּשּׁוֹטִ&#1428;ים וַאֲנִ&#1430;י בָּעֲקְרַבִּֽים:</span>
</div><div class='passukFr'> Suivant le conseil des jeunes gens, il s&rsquo;exprima ainsi: &quot;Mon p&egrave;re a fait peser le joug sur vous, moi je le rendrai encore plus lourd; mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des verges, moi je vous ch&acirc;tierai avec des scorpions.&quot;
</div><div class='passukEn'>and spoke to them after the counsel of the young men, saying: '[My father] made your yoke heavy, but I will add thereto; my father chastised you with whips, but I will chastise you with scorpions.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אכביד.</b> אני אכביד העול ועוד אני אוסיף עליו בכל פעם ודבר בגאוה ובגודל לבב: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹֽא-שָׁמַ&#1445;ע הַמֶּ&#1430;לֶךְ אֶל-הָעָ&#1425;ם כִּֽי-הָיְתָ&#1444;ה נְסִבָּה&#1433; מֵעִ&#1443;ם הָֽאֱלֹהִ&#1428;ים לְמַעַן&#1449; הָקִ&#1448;ים יְהוָ&#1436;ה אֶת-דְּבָר&#1431;וֹ אֲשֶׁ&#1444;ר דִּבֶּר&#1433; בְּיַד&#1433; אֲחִיָּ&#1443;הוּ הַשִּֽׁלוֹנִ&#1428;י אֶל-יָרָבְעָ&#1430;ם בֶּן-נְבָֽט:</span>
</div><div class='passukFr'> Le roi ne c&eacute;da donc pas au peuple, la chose ayant &eacute;t&eacute; ainsi d&eacute;termin&eacute;e par le Seigneur, qui voulait ex&eacute;cuter ce qu&rsquo;il avait d&eacute;clar&eacute;, par Ahiyya de Silo, &agrave; J&eacute;roboam, fils de Nebat.
</div><div class='passukEn'>So the king hearkened not unto the people; for it was brought about of God, that the Lord might establish His word, which He spoke by the hand of Ahijah the Shilonite to Jeroboam the son of Nebat.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי היתה נסבה.</b> למען הקים ה' את דברו. כמו שמפורש (במלכים א יא) להסיר ממנו י' השבטים וליתן לירבעם וזהו לא יסור שבט מיהודה (ראשית מ''ט) לא ירד ממלכותו עד כי יבא שילה פתרון עד כי יבא יהודה שילה להמליך שם רחבעם ושם לו יקהת עמים להמליכו ושם נחלקה המלכות ואבד מלכות של עשר' השבטים ושכם עיר קטנה סמוכה לשילה כדכתיב (סוף שופטים) והנה חג לה' בשילה מימים ימימה במסילה העולה מבית אל שכמה וכתיב בירמיה משכם ומשילה ולכבוד משכן שילה נאספים לשכם שהוא ראוי לאסיפת בני אדם וסמוכה לשילה וכשנאספים בשכם אז יסור שבט מיהודה ששם המלכות נחלקה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל העם.</b> אשר שאלו להקל העול: <b>כי היתה נסיבה.</b> לא לגודל סכלותו לא שמע אל העם כ''א מה' היתה: <b>אל ירבעם.</b> שימלוך הוא כמ''ש במ''א: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נסבה.</b> מל' סבה והוא ענין הקפת הדבר והגורם לה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכָל-יִשְׂרָאֵ&#1431;ל כִּ&#1440;י לֹא-שָׁמַ&#1443;ע הַמֶּלֶךְ&#1454; לָהֶם&#1426; וַיָּשִׁ&#1443;יבוּ הָעָ&#1443;ם אֶת-הַמֶּ&#1443;לֶךְ | לֵאמֹ&#1441;ר מַה-לָּנוּ&#1449; חֵ&#1448;לֶק בְּדָוִ&#1436;יד וְלֹֽא-נַחֲלָ&#1443;ה בְּבֶן-יִשַׁ&#1431;י אִ&#1444;ישׁ לְאֹהָלֶ&#1433;יךָ&#1433; יִשְׂרָאֵ&#1428;ל עַתָּ&#1429;ה רְאֵ&#1445;ה בֵיתְךָ&#1430; דָּוִ&#1425;יד וַיֵּ&#1445;לֶךְ כָּל-יִשְׂרָאֵ&#1430;ל לְאֹהָלָֽיו:</span> <b>(ס)</b>
</div><div class='passukFr'> Tous les Isra&eacute;lites, voyant que le roi ne les avait point &eacute;cout&eacute;s, lui firent ensemble cette r&eacute;ponse: &quot;Quelle part avons-nous de David? quelle communaut&eacute; de possession avec le fils de Jess&eacute;? A tes tentes, &ocirc; Isra&euml;l, tous tant que vous &ecirc;tes! Pourvois d&eacute;sormais &agrave; ta maison, David!&quot; Et tout Isra&euml;l rentra dans ses tentes.
</div><div class='passukEn'>And when all Israel [saw] that the king hearkened not unto them, the people answered the king, saying: 'What portion have we in David? neither have we inheritance in the son of Jesse; every man to your tents, O Israel; now see to thine own house, David.' So all Israel departed unto their tents. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לאהליך ישראל.</b> מוסב על מה לנו חלק בדוד מה לעזוב אהלינו ולילך אחריו לא כן אלא לכו כל ישראל איש לאהליו : <b>עתה ראה ביתך דוד.</b> מוסב על ולא נחלה בבן ישי כלומר אין לנו בו נחלה אלא בבית המקדש שבירושלים שאנו זובחים בו ולראות בו בשלש רגלים : <b>ראה ביתך דוד.</b> אין אנו צריכין לו לילך שם יהיה לך לבדך (וכל זה לא נראה לי) אלא ראה ביתך דוד אי איפשנו לא בך ולא בבית המקדש שלך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכל ישראל כי וכו'.</b> ר''ל וכל ישראל כאשר לא שמע המלך להם אז השיבו העם את המלך וכו': <b>מה לנו.</b> ר''ל מהו החלק הניתן לנו בעבור דוד לשנהיה עבדים לזרעו. ולא נחלה. אבל לא ניתן לנו נחלה בעבור בן ישי: <b>איש לאהליך ישראל.</b> אתם ישראל לכו כ''א לאהלו ולא תמליכו אותו: <b>עתה.</b> ר''ל אתה רחבעם הבא מדוד מעתה ראה בהנהגת ביתך כאחד העם ואין לך עסק במלוכה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1443;י יִשְׂרָאֵ&#1428;ל הַיֹּֽשְׁבִ&#1430;ים בְּעָרֵ&#1443;י יְהוּדָ&#1425;ה וַיִּמְלֹ&#1445;ךְ עֲלֵיהֶ&#1430;ם רְחַבְעָֽם:</span>
</span>
</div><div class='passukFr'> Quant aux enfants d&rsquo;Isra&euml;l habitant dans les villes de Juda, c&rsquo;est sur eux seulement que r&eacute;gna Roboam.
</div><div class='passukEn'>But as for the children of Israel that dwelt in the cities of Judah, Rehoboam reigned over them. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1438;ח הַמֶּ&#1443;לֶךְ רְחַבְעָ&#1431;ם אֶת-הֲדֹרָם&#1433; אֲשֶׁ&#1443;ר עַל-הַמַּ&#1428;ס וַיִּרְגְּמוּ-ב&#1447;וֹ בְנֵֽי-יִשְׂרָאֵ&#1435;ל אֶ&#1430;בֶן וַיָּמֹ&#1425;ת וְהַמֶּ&#1443;לֶךְ רְחַבְעָ&#1431;ם הִתְאַמֵּץ&#1433; לַֽעֲל&#1443;וֹת בַּמֶּרְכָּבָ&#1428;ה לָנ&#1430;וּס יְרוּשָׁלִָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Le roi Roboam d&eacute;p&ecirc;cha Hadoram, qui &eacute;tait pr&eacute;pos&eacute; aux imp&ocirc;ts; mais les Isra&eacute;lites le firent mourir &agrave; coups de pierres. Le roi Roboam monta &agrave; grand-peine sur un char, pour s&rsquo;enfuir &agrave; J&eacute;rusalem.
</div><div class='passukEn'>Then king Rehoboam sent Hadoram, who was over the levy; and the children of Israel stoned him with stones, so that he died. And king Rehoboam made speed to get him up to his chariot, to flee to Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הדורם.</b> הוא אדונירם (מלכים א' ד') שבימי שלמה גדולתו גדולה ובימי רחבעם נשפלה גדולתו על כן נקרא הדורם : <b>וירגמו בו בני ישראל אבן.</b> ולפי שרחבעם לא ידע הסבה והקשר שהסבו ממנו על כן נהרג כששאל המס שקצב עליהם שלמה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלח.</b> שלח את העם להחזירם בדברי רכות: <b>התאמץ וכו'.</b> כי פחד לנפשו: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וירגמו.</b> כן נקרא השלכת אבנים : <b>התאמץ.</b> מל' אומץ וחוזק : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּפְשְׁע&#1444;וּ יִשְׂרָאֵל&#1433; בְּבֵ&#1443;ית דָּוִ&#1428;יד עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> Isra&euml;l est rest&eacute;, jusqu&rsquo;&agrave; ce jour, infid&egrave;le &agrave; la maison de David.
</div><div class='passukEn'>So Israel rebelled against the house of David unto this day.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפשעו ישראל בבית דוד.</b> לשון מרדות ודוגמא (מלכים ב') בימיו פשע מואב וגו' (משלי י''א) את נפשע מקרית עוז, אז תפשע לבנה (לקמן ל''א) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד היום הזה.</b> ר''ל עד אשר גלו מארצם: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויפשעו.</b> ענין מרידה וכן ויפשע מואב (מ''ב א) : <small>(מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>