<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-עֶשְׂרִ&#1448;ים וְחָמֵ&#1444;שׁ שָׁנָה&#1433; מָלַ&#1443;ךְ אֲמַצְיָ&#1428;הוּ וְעֶשְׂרִ&#1443;ים וָתֵ&#1433;שַׁע&#1433; שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירוּשָׁלָ&#1425;ִם וְשֵׁ&#1443;ם אִמּ&#1428;וֹ יְהוֹעַדָּ&#1430;ן מִירוּשָׁלָֽיִם:</span>
</span>
</div><div class='passukFr'> Ag&eacute; de vingt-cinq ans lors de son av&egrave;nement, Amacia r&eacute;gna vingt-neuf ans &agrave; J&eacute;rusalem. Le nom de sa m&egrave;re &eacute;tait Yehoadd&acirc;n, de J&eacute;rusalem.
</div><div class='passukEn'> Amaziah was twenty and five years old when he began to reign; and he reigned twenty and nine years in Jerusalem; and his mother's name was Jehoaddan of Jerusalem. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;עַשׂ הַיָּשָׁ&#1430;ר בְּעֵינֵ&#1443;י יְהוָ&#1425;ה רַ&#1429;ק לֹ&#1430;א בְּלֵבָ&#1445;ב שָׁלֵֽם:</span>
</span>
</div><div class='passukFr'> Il fit ce qui est droit aux yeux de l&rsquo;&Eacute;ternel, mais non d&rsquo;un c&oelig;ur enti&egrave;rement d&eacute;vou&eacute;.
</div><div class='passukEn'>And he did that which was right in the eyes of the Lord, but not with a whole heart. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1429;י כַּאֲשֶׁ&#1435;ר חָזְקָ&#1445;ה הַמַּמְלָכָ&#1430;ה עָלָ&#1425;יו וַֽיַּהֲרֹג&#1433; אֶת-עֲבָדָ&#1428;יו הַמַּכִּ&#1430;ים אֶת-הַמֶּ&#1445;לֶךְ אָבִֽיו:</span>
</span>
</div><div class='passukFr'> Lorsque la royaut&eacute; se trouva consolid&eacute;e entre ses mains, il fit p&eacute;rir ses serviteurs qui avaient assassin&eacute; le roi son p&egrave;re.
</div><div class='passukEn'>Now it came to pass, when the kingdom was established unto him, that he slew his servants who had killed the king his father. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-בְּנֵיהֶ&#1430;ם לֹ&#1443;א הֵמִ&#1425;ית כִּ&#1443;י כַכָּת&#1443;וּב בַּתּוֹרָ&#1441;ה בְּסֵ&#1443;פֶר מֹשֶׁה&#1449; אֲשֶׁר-צִוָּ&#1448;ה יְהוָ&#1436;ה לֵאמֹ&#1431;ר לֹא-יָמ&#1448;וּתוּ אָב&#1444;וֹת עַל-בָּנִים&#1433; וּבָנִים&#1433; לֹא-יָמ&#1443;וּתוּ עַל-אָב&#1428;וֹת כִּ&#1435;י אִ&#1445;ישׁ בְּחֶטְא&#1430;וֹ יָמֽוּתוּ:</span>
</div><div class='passukFr'> Mais il ne fit pas mourir leurs enfants, suivant en cela ce qui est &eacute;crit dans la Loi, dans le livre de Mo&iuml;se, promulgu&eacute; par l&rsquo;&Eacute;ternel: &quot;Les parents ne mourront pas &agrave; cause des enfants, ni les enfants &agrave; cause des parents; mais chacun subira la mort pour son seul m&eacute;fait.&quot;
</div><div class='passukEn'>But he put not their children to death, but did according to that which is written in the law in the book of Moses, as the Lord commanded, saying: 'The fathers shall not die for the children, neither shall the children die for the fathers; but every man shall die for his own sin.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ככתוב.</b> כי עשה ככתוב בתורה ולתוספת ביאור אמר בספר משה: <b>על בנים.</b> בעבור עון הבנים: <b>איש בחטאו ימותו.</b> ר''ל כל המתים המה כל איש בחטאו ולא בחטא זולתו: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְבֹּ&#1444;ץ אֲמַצְיָ&#1433;הוּ&#1433; אֶת-יְהוּדָ&#1428;ה וַיַּֽעֲמִידֵ&#1443;ם לְבֵית-אָב&#1431;וֹת לְשָׂרֵ&#1444;י הָאֲלָפִים&#1433; וּלְשָׂרֵ&#1443;י הַמֵּא&#1428;וֹת לְכָל-יְהוּדָ&#1430;ה וּבִנְיָמִ&#1425;ן וַֽיִּפְקְדֵ&#1431;ם לְמִבֶּ&#1448;ן עֶשְׂרִ&#1444;ים שָׁנָה&#1433; וָמַ&#1428;עְלָה וַיִּמְצָאֵ&#1431;ם שְׁלֹשׁ-מֵא&#1448;וֹת אֶ&#1444;לֶף בָּחוּר&#1433; יוֹצֵ&#1443;א צָבָ&#1428;א אֹחֵ&#1430;ז רֹ&#1445;מַח וְצִנָּֽה:</span>
</div><div class='passukFr'> Amacia rassembla les gens de Juda et les rangea par maisons paternelles, sous la direction des chiliarques et des centeniers de tout Juda et Benjamin. Les ayant recens&eacute;s &agrave; partir de l&rsquo;&acirc;ge de vingt ans et au-del&agrave;, il constata qu&rsquo;ils &eacute;taient trois cent mille hommes choisis, capables de faire campagne, arm&eacute;s de lances et de boucliers.
</div><div class='passukEn'>Moreover Amaziah gathered Judah together, and ordered them according to their fathers' houses, under captains of thousands and captains of hundreds, even all Judah and Benjamin; and he numbered them from twenty years old and upward, and found them three hundred thousand chosen men, able to go forth to war, that could handle spear and shield. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבית אבות וכו'.</b> לכל בית אב לבד ולכל שר אלף ומאה עם אנשיו לבד: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויקבוץ אמציהו את יהודה ויעמידם לבית אבות וגו'.</b> כבר קצר זכרון הרבה מזה הספור בספר מלכים : <b>וימצאם שלש מאות אלף בחור יוצא צבא.</b> זה מעיר איך נמעטו להפליא מימי יהושפט עד היום ההוא : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׂכֹּ&#1443;ר מִיִּשְׂרָאֵ&#1431;ל מֵ&#1445;אָה אֶ&#1435;לֶף גִּבּ&#1445;וֹר חָ&#1430;יִל בְּמֵאָ&#1445;ה כִכַּר-כָּֽסֶף:</span>
</span>
</div><div class='passukFr'> Il prit encore &agrave; sa solde, dans Isra&euml;l, cent mille vaillants guerriers moyennant cent kikkar d&rsquo;argent.
</div><div class='passukEn'>He hired also a hundred thousand mighty men of valour out of Israel for a hundred talents of silver. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאִ&#1443;ישׁ הָאֱלֹהִ&#1431;ים בָּ&#1444;א אֵלָיו&#1433; לֵאמֹ&#1428;ר הַמֶּ&#1429;לֶךְ אַל-יָבֹ&#1445;א עִמְּךָ&#1430; צְבָ&#1443;א יִשְׂרָאֵ&#1425;ל כִּ&#1443;י אֵ&#1444;ין יְהוָה&#1433; עִם-יִשְׂרָאֵ&#1428;ל כֹּ&#1430;ל בְּנֵ&#1445;י אֶפְרָֽיִם:</span>
</div><div class='passukFr'> Mais un homme de Dieu vint le trouver et lui dit &quot;O roi, il ne faut pas que le corps d&rsquo;arm&eacute;e d&rsquo;Isra&euml;l marche avec toi, car l&rsquo;&Eacute;ternel n&rsquo;est pas avec Isra&euml;l, avec tous ces fils d&rsquo;Ephra&iuml;m!
</div><div class='passukEn'>But there came a man of God to him, saying: 'O king, let not the army of Israel go with thee; for the Lord is not with Israel, even with all the children of Ephraim. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי אין ה' עם ישראל כל בני אפרים.</b> לפי שירבעם משבט אפרים והוא היה הראשון שהחטיא את ישראל ובכל דור ודור אחריו היה להם למוקש שהיו עובדין לעגלי זהב של ירבעם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל בני אפרים.</b> מלכות עשרת השבטים קרויה על שם אפרים על כי ירבעם המלך הראשון שעליהם היה מבני אפרים: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1434;י אִם-בֹּ&#1443;א אַתָּ&#1428;ה עֲשֵׂ&#1430;ה חֲזַ&#1443;ק לַמִּלְחָמָ&#1425;ה יַכְשִֽׁילְךָ&#1444; הָֽאֱלֹהִים&#1433; לִפְנֵ&#1443;י אוֹיֵ&#1428;ב כִּ&#1445;י יֶשׁ-כֹּ&#1435;חַ בֵּאלֹהִ&#1430;ים לַעְז&#1445;וֹר וּלְהַכְשִֽׁיל:</span>
</div><div class='passukFr'> Mais va plut&ocirc;t seul, prends tes dispositions pour &ecirc;tre vaillant au combat: Dieu pourrait te faire succomber devant l&rsquo;ennemi, car Dieu a la puissance de soutenir et de faire tomber.&quot;
</div><div class='passukEn'>But if thou wilt go, and do engage never so valiantly in battle, God will cast thee down before the enemy; for God hath power to help, and to cast down.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי אם בא אתה.</b> פתרון אם לא תאמין בדברי הלא תנסה בא אתה ועשה וחזק למלחמה : <b>לעזור ולהכשיל.</b> פתרון יש לו כח וגבורה לעזור לך בלא חיל של אפרים ולהכשיל אותך אם תוליכם עמך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי אם בוא אתה.</b> בוא למלחמה לבד ולא עמהם: <b>יכשילך.</b> ר''ל פן יכשילך ומענינו תבין חסרונו ור''ל אם יבואו עמך צבא ישראל פן יכשילך האלהים לפני האויב: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי אם בא אתה וגו'.</b> אך תבוא אתה לבד : <b>עשה חזק למלחמה.</b> הנה עשה הוא מקור וכן חזק. והרצון בו אם תעשה זה לחזק עצמך למלחמה ולזה שכרת מאה אלף מישראל הנה יכשילך ה' יתברך לפני אויב תחת אשר רצונו לעזור לך כי יש לה' יתברך כח לעזור למי שירצה ואם הוא חלוש ולהכשיל מי שירצה ואם הוא חזק : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֲמַצְיָ&#1433;הוּ&#1433; לְאִ&#1443;ישׁ הָאֱלֹהִ&#1428;ים וּמַֽה-לַּעֲשׂוֹת&#1433; לִמְאַ&#1443;ת הַכִּכָּ&#1428;ר אֲשֶׁ&#1445;ר נָתַ&#1430;תִּי לִגְד&#1443;וּד יִשְׂרָאֵ&#1425;ל וַיֹּ&#1433;אמֶר&#1433; אִ&#1443;ישׁ הָֽאֱלֹהִ&#1428;ים יֵ&#1434;שׁ לַֽיהוָ&#1428;ה לָ&#1445;תֶת לְךָ&#1430; הַרְבֵּ&#1445;ה מִזֶּֽה:</span>
</div><div class='passukFr'> Amacia r&eacute;pliqua &agrave; l&rsquo;homme de Dieu: &quot;Mais qu&rsquo;adviendra-t-il des cent kikkar que j&rsquo;ai remis au corps d&rsquo;arm&eacute;e d&rsquo;Isra&euml;l? Dieu a de quoi t&rsquo;en donner beaucoup plus que cela&quot;, r&eacute;pondit l&rsquo;homme de Dieu.
</div><div class='passukEn'>And Amaziah said to the man of God: 'But what shall we do for the hundred talents which I have given to the army of Israel?' And the man of God answered: 'The Lord is able to give thee much more than this.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומה לעשות.</b> ר''ל וכי אפסיד הכסף הלא לא יחזירו לי: <b>יש לה' וכו'.</b> וימלא חסרונך ממקום אחר: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּבְדִּילֵ&#1443;ם אֲמַצְיָ&#1431;הוּ לְהַגְּדוּד&#1433; אֲשֶׁר-בָּ&#1444;א אֵלָיו&#1433; מֵֽאֶפְרַ&#1428;יִם לָלֶ&#1430;כֶת לִמְקוֹמָ&#1425;ם וַיִּ&#1448;חַר אַפָּ&#1444;ם מְאֹד&#1433; בִּֽיהוּדָ&#1428;ה וַיָּשׁ&#1445;וּבוּ לִמְקוֹמָ&#1430;ם בָּחֳרִי-אָֽף:</span> <b>(ס)</b>
</div><div class='passukFr'> Amacia &eacute;limina donc cette troupe do guerriers qui lui &eacute;taient venus d&rsquo;Ephra&iuml;m, pour les faire retourner chez eux; leur irritation fut tr&egrave;s violente contre Juda, et ils rentr&egrave;rent dans leurs foyers en proie &agrave; une vive col&egrave;re.
</div><div class='passukEn'>Then Amaziah separated them, to wit, the army that was come to him out of Ephraim, to go back home; wherefore their anger was greatly kindled against Judah, and they returned home in fierce anger.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבדילם.</b> מבין אנשי יהודה: <b>ויחר אפם.</b> כי לבזיון יחשב להם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲמַצְיָ&#1433;הוּ&#1433; הִתְחַזַּ&#1428;ק וַיִּנְהַג&#1433; אֶת-עַמּ&#1428;וֹ וַיֵּ&#1430;לֶךְ גֵּ&#1443;יא הַמֶּ&#1425;לַח וַיַּ&#1445;ךְ אֶת-בְּנֵי-שֵׂעִ&#1430;יר עֲשֶׂ&#1445;רֶת אֲלָפִֽים:</span>
</span>
</div><div class='passukFr'> Amacia, confiant dans sa force, mit en marche son peuple et se dirigea vers la vall&eacute;e du Sel. Il tua aux fils de S&eacute;&iuml;r dix mille hommes.
</div><div class='passukEn'>And Amaziah took courage, and led forth his people, and went to the Valley of Salt, and smote of the children of Seir ten thousand. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַעֲשֶׂ&#1448;רֶת אֲלָפִ&#1436;ים חַיִּ&#1431;ים שָׁבוּ&#1433; בְּנֵ&#1443;י יְהוּדָ&#1428;ה וַיְבִיא&#1430;וּם לְרֹ&#1443;אשׁ הַסָּ&#1425;לַע וַיַּשְׁלִיכ&#1435;וּם מֵֽרֹאשׁ-הַסֶּ&#1430;לַע וְכֻלָּ&#1445;ם נִבְקָֽעוּ:</span>
</div><div class='passukFr'> Dix mille autres furent pris vivants par les fils de Juda, qui les conduisirent sur le sommet du rocher et les pr&eacute;cipit&egrave;rent en bas; tous furent mis en pi&egrave;ces.
</div><div class='passukEn'>And other ten thousand did the children of Judah carry away alive, and brought them unto the top of the Rock, and cast them down from the top of the Rock, that they all were broken in pieces. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וכולם נבקעו.</b> ויהי אחרי בא וגו'. באיכה רבתי עליו נאמר ורגז ושחק ואין נחת (משלי כט) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נבקעו.</b> נבקע כריסם: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שבו.</b> מל' שביה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1443;י הַגְּד&#1431;וּד אֲשֶׁ&#1448;ר הֵשִׁ&#1444;יב אֲמַצְיָ&#1433;הוּ&#1433; מִלֶּ&#1444;כֶת עִמּוֹ&#1433; לַמִּלְחָמָ&#1428;ה וַֽיִּפְשְׁטוּ&#1433; בְּעָרֵ&#1443;י יְהוּדָ&#1428;ה מִשֹּׁמְר&#1430;וֹן וְעַד-בֵּ&#1443;ית חוֹר&#1425;וֹן וַיַּכּ&#1444;וּ מֵהֶם&#1433; שְׁלֹ&#1443;שֶׁת אֲלָפִ&#1428;ים וַיָּבֹ&#1430;זּוּ בִּזָּ&#1445;ה רַבָּֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Cependant les soldats du corps d&rsquo;arm&eacute;e qu&rsquo;Amacia avait emp&ecirc;ch&eacute; de l&rsquo;accompagner &agrave; la guerre, se r&eacute;pandirent dans les villes de Juda, depuis Samarie jusqu&rsquo;&agrave; Bethor&ocirc;n: ils massacr&egrave;rent trois mille hommes et enlev&egrave;rent un butin consid&eacute;rable.
</div><div class='passukEn'>But the men of the army whom Amaziah sent back, that they should not go with him to battle, fell upon the cities of Judah, from Samaria even unto Beth-horon, and smote of them three thousand, and took much spoil.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפשטו בערי יהודה משמרון ועד בית חורון.</b> לאחר שחזרו למקומם כדלעיל ויחר אפם מאד ביהודה וישובו למקומם שאם לא כן אלא מיד שנבדלו מאמציה פשטו בערי יהודה היה לו לומר ויפשטו בערי יהודה מבית חורון עד שומרון : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויפשטו.</b> מל' התפשטות ופזור כדרך הנלחמים ושוללים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י אַחֲרֵ&#1448;י ב&#1444;וֹא אֲמַצְיָ&#1433;הוּ&#1433; מֵֽהַכּ&#1443;וֹת אֶת-אֲדוֹמִ&#1428;ים וַיָּבֵ&#1431;א אֶת-אֱלֹהֵי&#1433; בְּנֵ&#1443;י שֵׂעִ&#1428;יר וַיַּֽעֲמִידֵ&#1445;ם ל&#1430;וֹ לֵאלֹהִ&#1425;ים וְלִפְנֵיהֶ&#1445;ם יִֽשְׁתַּחֲוֶ&#1430;ה וְלָהֶ&#1445;ם יְקַטֵּֽר:</span>
</span>
</div><div class='passukFr'> Lorsque Amacia rentra chez lui, apr&egrave;s avoir battu les Idum&eacute;ens, il rapporta avec lui les dieux des fils de S&eacute;&iuml;r, et les reconnut lui-m&ecirc;me comme des dieux: il se prosternait devant eux et leur br&ucirc;lait de l&rsquo;encens.
</div><div class='passukEn'>Now it came to pass, after that Amaziah was come from the slaughter of the Edomites, that he brought the gods of the children of Seir, and set them up to be his gods, and prostrated himself before them, and offered unto them. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽחַר-אַ&#1445;ף יְהוָ&#1430;ה בַּאֲמַצְיָ&#1425;הוּ וַיִּשְׁלַ&#1444;ח אֵלָיו&#1433; נָבִ&#1428;יא וַיֹּ&#1443;אמֶר ל&#1431;וֹ לָ&#1444;מָּה דָרַ&#1433;שְׁתָּ&#1433; אֶת-אֱלֹהֵ&#1443;י הָעָ&#1428;ם אֲשֶׁ&#1435;ר לֹא-הִצִּ&#1445;ילוּ אֶת-עַמָּ&#1430;ם מִיָּדֶֽךָ:</span>
</div><div class='passukFr'> La col&egrave;re du Seigneur s&rsquo;enflamma contre Amacia; il lui envoya un proph&egrave;te qui lui dit: &quot;Pourquoi es-tu all&eacute; chercher les dieux d&rsquo;un peuple qui n&rsquo;ont pu sauver les leurs de ta main?&quot;
</div><div class='passukEn'>Wherefore the anger of the Lord was kindled against Amaziah, and He sent unto him a prophet, who said unto him: 'Why hast thou sought after the gods of the people, which have not delivered their own people out of thy hand?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר לא הצילו.</b> ונראה א''כ שלא אלהים המה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1443;י | בְּדַבְּר&#1443;וֹ אֵלָ&#1431;יו וַיֹּ&#1444;אמֶר לוֹ&#1433; הַלְיוֹעֵ&#1444;ץ לַמֶּ&#1433;לֶךְ&#1433; נְתַנּ&#1428;וּךָ חֲדַל-לְךָ&#1430; לָ&#1443;מָּה יַכּ&#1425;וּךָ וַיֶּחְדַּ&#1443;ל הַנָּבִ&#1431;יא וַיֹּ&#1433;אמֶר&#1433; יָדַ&#1431;עְתִּי כִּֽי-יָעַ&#1444;ץ אֱלֹהִים&#1433; לְהַשְׁחִיתֶ&#1428;ךָ כִּֽי-עָשִׂ&#1443;יתָ זֹּ&#1428;את וְלֹ&#1445;א שָׁמַ&#1430;עְתָּ לַעֲצָתִֽי:</span>
</div><div class='passukFr'> L&rsquo;interrompant dans son discours, Amacia lui dit: &quot;T&rsquo;avons-nous nomm&eacute; conseiller du roi? Tiens-toi tranquille, sans quoi l&rsquo;on va te maltraiter!&quot; Le proph&egrave;te coupa court et dit: &quot;Ce que je sais, c&rsquo;est que Dieu a r&eacute;solu dans ses conseils de te perdre, puisque tu agis de la sorte et que tu refuses d&rsquo;&eacute;couter mon conseil.&quot;
</div><div class='passukEn'>And it came to pass, as he talked with him, that [the king] said unto him: 'Have we made thee of the king's counsel? forbear; why shouldest thou be smitten?' Then the prophet forbore, and said: 'I know that God hath determined to destroy thee, because thou hast done this, and hast not hearkened unto my counsel.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי יעץ אלהים להשחיתך.</b> כלומר אם אין אתה שומע לעצתי לילך בדרך ישרה דע לך אתה המלך כי יעץ ה' להשתיתך הואיל כי עשית זאת ולא שמעת לעצה ומה היא העצ' שהשיאך להתגרות במלך ישראל וליפול לפניו כדכתיב ויועץ אמציה מלך יהודה וישלח אל יואש וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הליועץ.</b> וכי מי מינה אותך יועץ למלך: <b>חדל לך.</b> מדברך אלה: <b>למה יכוך.</b> מי מאנשי: <b>כי יעץ אלהים.</b> יעץ את עצמו: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויחדל הנביא ויאמר ידעתי כי יעץ אלהים להשחיתך.</b> העיר בזה כי אחר שיראה הנביא שאם יוסיף להוכיחם יוסיפו על חטאתם פשע ויקומו להרגו הנה אינו מחויב לשנות להם דברי הנבואה ההיא בעצמה אחר שעשה שליחות ה' יתברך בה ולמדנו בזה שקצת העונות הם בצד שימנעו הבחירה מן האדם לשוב מהם וזה אמנם יהיה בעונות הגדולים מאד כי ה' יתברך ירצה שיגיע עליהם לחוטאים העונש הראוי : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּוָּעַ&#1431;ץ אֲמַצְיָ&#1433;הוּ&#1433; מֶ&#1443;לֶךְ יְהוּדָ&#1428;ה וַ&#1440;יִּשְׁלַח אֶל-יוֹאָ&#1448;שׁ בֶּן-יְהוֹאָחָ&#1447;ז בֶּן-יֵה&#1435;וּא מֶ&#1445;לֶךְ יִשְׂרָאֵ&#1430;ל לֵאמֹ&#1425;ר (לך) לְכָ&#1430;ה נִתְרָאֶ&#1445;ה פָנִֽים:</span>
</div><div class='passukFr'> Amacia, roi de Juda, apr&egrave;s avoir consult&eacute;, envoya dire &agrave; Joas, fils de Joachaz, fils de J&eacute;hu, roi d&rsquo;Isra&euml;l: &quot;Allons nous mesurer ensemble!&quot;
</div><div class='passukEn'>Then Amaziah king of Judah took advice, and sent to Joash, the son of Jehoahaz the son of Jehu, king of Israel, saying: 'Come, let us look one another in the face.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לך נתראה פנים.</b> להראות גבורתינו על סוסים ברמחים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נתראה פנים.</b> כאומר אין זה גבורה מה שבאו אנשיך פתאום והכו בעמי אך נתראה פנים בפנים ונדעה הגבורה עם מי: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לך.</b> ענינו כמו לכה בה''א : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1438;ח יוֹאָ&#1443;שׁ מֶֽלֶךְ-יִשְׂרָאֵ&#1431;ל אֶל-אֲמַצְיָ&#1443;הוּ מֶֽלֶךְ-יְהוּדָה&#1454; לֵאמֹר&#1426; הַח&#1436;וֹחַ אֲשֶׁ&#1443;ר בַּלְּבָנ&#1431;וֹן שָׁ&#1440;לַח אֶל-הָאֶ&#1436;רֶז אֲשֶׁ&#1444;ר בַּלְּבָנוֹן&#1433; לֵאמֹ&#1428;ר תְּנָֽה-אֶת-בִּתְּךָ&#1445; לִבְנִ&#1430;י לְאִשָּׁ&#1425;ה וַֽתַּעֲבֹ&#1438;ר חַיַּ&#1444;ת הַשָּׂדֶה&#1433; אֲשֶׁ&#1443;ר בַּלְּבָנ&#1428;וֹן וַתִּרְמֹ&#1430;ס אֶת-הַחֽוֹחַ:</span>
</div><div class='passukFr'> Joas, roi d&rsquo;Isra&euml;l, adressa &agrave; son tour ce message &agrave; Amacia, roi de Juda: &quot;Le buisson sur le Liban fit dire au c&egrave;dre du Liban: Accorde ta fille comme &eacute;pouse &agrave; mon fils. Mais une b&ecirc;te sauvage du Liban vint &agrave; passer et &eacute;crasa le buisson.
</div><div class='passukEn'>And Joash king of Israel sent to Amaziah king of Judah, saying: 'The thistle that was in Lebanon sent to the cedar that was in Lebanon, saying: Give thy daughter to my son to wife; and there passed by the wild beasts that were in Lebanon, and trod down the thistle. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>החוח אשר בלבנון.</b> שהוא שפל רוח : <b>שלח אל הארז.</b> שהוא שר גדול מכל האילנות : <b>ותעבר.</b> ותרמוס. ולא רצה הארז להרגו כי זילות הוא בעיניו לטרוף החוח אלא עברה עליו ורמסתו לבזיון כי היאך נשאו לבו לשלוח בזיון גדול כזה לארז גבוה אף אתה כחוח שאין לך רק שני שבטי' ועת' עבדי יקומון עליך וירמסוך כשישמעו הבזיון הזה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>החוח.</b> המשיל את אמציה לחוח ואת עצמו לארז וכאלו אומר אף אם דברת לשלום לכלימה יחשב לי להתחבר עמך מכ''ש לרדת עמך במלחמה: <b>ותרמוס.</b> על אשר נשאו לבו לדבר כזאת ורמז לו שאנשיו ירמסו אותו: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החוח.</b> הוא מין קוצים כמו כשושנה בין החוחים (ש''ה ב) : <b>ותרמוס.</b> ענין דריכה ברגל : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָמַ&#1431;רְתָּ הִנֵּ&#1444;ה הִכִּ&#1433;יתָ&#1433; אֶת-אֱד&#1428;וֹם וּנְשָׂאֲךָ&#1445; לִבְּךָ&#1430; לְהַכְבִּ&#1425;יד עַתָּה&#1433; שְׁבָ&#1443;ה בְּבֵיתֶ&#1428;ךָ לָ&#1444;מָּה תִתְגָּרֶה&#1433; בְּרָעָ&#1428;ה וְנָ&#1443;פַלְתָּ&#1428; אַתָּ&#1430;ה וִיהוּדָ&#1445;ה עִמָּֽךְ:</span>
</div><div class='passukFr'> Tu te dis, sans doute, que tu as battu Edom, et ton c&oelig;ur te pousse &agrave; faire grand: reste &agrave; la maison. Pourquoi courir au devant d&rsquo;un d&eacute;sastre et t&rsquo;exposer &agrave; tomber, toi et Juda avec toi?&quot;
</div><div class='passukEn'>Thou sayest&mdash;lo, thou hast smitten Edom; will thy heart  therefore lift thee up to glory therein? abide now at home; why shouldest thou meddle with evil, that thou shouldest fall, even thou, and Judah with thee?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ונשאך לבך.</b> לרדוף אחר הכבוד ורוצה אתה להתכבד אף בי ובמלכים (ב' י''ד) הכבד ושב בביתך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אמרת הנה הכית וכו'.</b> ולדבר גבורה יחשב אצלך ולזה נתגאית ורוצה אתה להרבות כבודך בהלחמך עמדי: <b>עתה.</b> הואיל וקנית כבוד מה בנצחון אדום שב בביתך ותשאר בכבודך: <b>למה תתגרה ברעה.</b> למה תתגרה עמדי בעבור הביא עליך הרעה ותפול אתה ועמך: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ונשאך לבך.</b> ענין התרוממות וגאוה : <b>תתגרה.</b> מל' תגר ומחלוקת וכן אל תתגר בם (דברים ב) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ונשאך לבך להכביד עתה שבה בביך.</b> ר''ל להקנות לך כבוד על ההצלחה שהגיע לך במלחמה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹא-שָׁמַ&#1443;ע אֲמַצְיָ&#1428;הוּ כִּ&#1444;י מֵהָֽאֱלֹהִים&#1433; הִ&#1428;יא לְמַ&#1430;עַן תִּתָּ&#1443;ם בְּיָ&#1425;ד כִּ&#1443;י דָֽרְשׁ&#1428;וּ אֵ&#1430;ת אֱלֹהֵ&#1445;י אֱדֽוֹם:</span>
</div><div class='passukFr'> Mais Amacia ne voulut rien entendre. C&rsquo;est Dieu qui en avait d&eacute;cid&eacute; ainsi afin de le livrer, [lui et Juda], au pouvoir [de l&rsquo;ennemi], parce qu&rsquo;ils avaient recherch&eacute; les dieux d&rsquo;Edom.
</div><div class='passukEn'>But Amaziah would not hear; for it was of God, that He might deliver them into the hand [of their enemies], because they had sought after the gods of Edom. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי מהאלהים היא למען תתם ביד.</b> כלומר בידיהם כדלעיל ידעתי כי יעץ אלהים להשחיתך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למען תתם.</b> את אמציה ועמו ביד מלך ישראל: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1448;עַל יוֹאָ&#1444;שׁ מֶֽלֶךְ-יִשְׂרָאֵל&#1433; וַיִּתְרָא&#1443;וּ פָנִ&#1428;ים ה&#1430;וּא וַאֲמַצְיָ&#1443;הוּ מֶֽלֶךְ-יְהוּדָ&#1425;ה בְּבֵ&#1445;ית שֶׁ&#1430;מֶשׁ אֲשֶׁ&#1445;ר לִיהוּדָֽה:</span>
</div><div class='passukFr'> Joas, roi d&rsquo;Isra&euml;l, monta, et ils en vinrent aux mains, lui et Amacia, roi de Juda, &agrave; Beth-Ch&eacute;mech de Juda.
</div><div class='passukEn'>So Joash king of Israel went up; and he and Amaziah king of Judah looked one another in the face at Beth-shemesh, which belongeth to Judah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בבית שמש.</b> היתה המלחמה והוצרך לומר שלא תאמר כשתפשו אמציה למה הביאו לירושלים ולא לשומרון לפי שהיה בית שמש סמוך לירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתראו פנים.</b> ר''ל נלחמו פנים בפנים: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּנָּ&#1445;גֶף יְהוּדָ&#1430;ה לִפְנֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיָּנֻ&#1430;סוּ אִ&#1445;ישׁ לְאֹהָלָֽיו:</span>
</span>
</div><div class='passukFr'> Juda essuya une d&eacute;faite devant Isra&euml;l, et ils s&rsquo;enfuirent tous dans leurs tentes.
</div><div class='passukEn'>And Judah was put to the worse before Israel; and they fled every man to his tent. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1449; אֲמַצְיָ&#1448;הוּ מֶֽלֶךְ-יְהוּדָ&#1436;ה בֶּן-יוֹאָ&#1443;שׁ בֶּן-יְהוֹאָחָ&#1431;ז תָּפַ&#1435;שׂ יוֹאָ&#1445;שׁ מֶֽלֶךְ-יִשְׂרָאֵ&#1430;ל בְּבֵ&#1443;ית שָׁ&#1425;מֶשׁ וַיְבִיאֵ&#1433;הוּ&#1433; יְר&#1443;וּשָׁלִַ&#1428;ם וַיִּפְרֹ&#1438;ץ בְּחוֹמַ&#1443;ת יְרוּשָׁלִַ&#1431;ם מִשַּׁ&#1444;עַר אֶפְרַ&#1433;יִם&#1433; עַד-שַׁ&#1443;עַר הַפּוֹנֶ&#1428;ה אַרְבַּ&#1445;ע מֵא&#1430;וֹת אַמָּֽה:</span>
</div><div class='passukFr'> Quant &agrave; Amacia, roi de Juda, fils de Joas, fils d&rsquo;Achazia, Joas, roi d&rsquo;Isra&euml;l, le fit prisonnier &agrave; Beth-Ch&eacute;mech; ensuite il l&rsquo;amena &agrave; J&eacute;rusalem, dont il abattit le rempart depuis la porte d&rsquo;Ephra&iuml;m jusqu&rsquo;&agrave; la porte de l&rsquo;angle, sur une longueur de quatre cents coud&eacute;es.
</div><div class='passukEn'>And Joash king of Israel took Amaziah king of Judah, the son of Joash, the son of Jehoahaz, at Beth-shemesh, and brought him to Jerusalem, and broke down the wall of Jerusalem from the gate of Ephraim unto the corner gate, four hundred cubits. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפרץ בחומת.</b> שאמר מעתה לא ימרוד בי כי לא גבה לבו כל כך למרוד הואיל ונפרצה החומה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>משער אפרים.</b> התחיל לפרוץ מן השער הנקרא שער אפרים ופרץ עד השער הנקרא שער הפונה והיה באורך ת' אמה: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שער הפונה.</b> הוא שער הפנה הנאמר במ''ב כי השער העומד בפנה הוא פונה לכאן ולכאן : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכָֽל-הַזָּהָ&#1443;ב וְהַכֶּ&#1441;סֶף וְאֵ&#1443;ת כָּל-הַ&#1440;כֵּלִים הַנִּמְצְאִ&#1448;ים בְּבֵית-הָאֱלֹהִ&#1436;ים עִם-עֹבֵ&#1443;ד אֱד&#1431;וֹם וְאֶת-אֹצְרוֹת&#1433; בֵּ&#1443;ית הַמֶּ&#1428;לֶךְ וְאֵ&#1430;ת בְּנֵ&#1443;י הַתַּֽעֲרֻב&#1425;וֹת וַיָּ&#1430;שָׁב שֹׁמְרֽוֹן:</span>
</div><div class='passukFr'> [Il enleva] tout l&rsquo;or et l&rsquo;argent et tous les vases qui se trouvaient dans la maison de Dieu, sous la garde d&rsquo;Obed-Edom, et les tr&eacute;sors du palais royal, ainsi que les otages; puis il s&rsquo;en retourna &agrave; Samarie.
</div><div class='passukEn'>And [he took] all the gold and silver, and all the vessels that were found in the house of God with Obed-edom, and the treasures of the king's house, the hostages also, and returned to Samaria.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנמצאים בבית האלהים עם עובד אדום.</b> כי הוא ובניו נגידים על האוצרות כל ימיהם כדלעיל : <b>ואת בני התערבות.</b> שלא הניחו ישראל את אמציהו להיות עוד מלך בירושלים עד שנתן בני השרים ערבון שלא ימרדו עוד בו וכן תרגם יונתן אותו במלכים (ב' יד) בני רברביא, ורבינו יוסף פירש תערובות אותן התערובות שהיה לו למלך נתונים בערבות שלא ימרדו אבותם בו ולא נראה לי כי לא מצינו שגברה יד יהודה כל כך על אחרים שיהו צריכים ליתן ליהודה בניהם לערבון : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכל הזהב.</b> רוצה לומר ולקח את כל הזהב וכו' ומענינו תבין חסרונו: <b>עם עובד אדום.</b> עם כל הנמצא בבית עובד אדום כי בהיות הארון שם בימי דוד היה בביתו אוצרות הקדשים ונשארו שמה אף אחר שנלקח הארון משם: <b>בני התערובות.</b> הם בני השרים שהם ביד המלך לערבון שלא ימרדו בו האבות: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>התערובות.</b> מל' ערבין ומשכון כמו מה הערבון (בראשית לח) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְחִ&#1448;י אֲמַצְיָ&#1444;הוּ בֶן-יוֹאָשׁ&#1433; מֶ&#1443;לֶךְ יְהוּדָ&#1428;ה אַחֲרֵ&#1443;י מ&#1428;וֹת יוֹאָ&#1445;שׁ בֶּן-יְהוֹאָחָ&#1430;ז מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1425;ל חֲמֵ&#1445;שׁ עֶשְׂרֵ&#1430;ה שָׁנָֽה:</span>
</span>
</div><div class='passukFr'> Apr&egrave;s la mort de Joas, fils de Joachaz, roi d&rsquo;Isra&euml;l, Amacia, fils de Joas, roi de Juda, r&eacute;gna encore quinze ans.
</div><div class='passukEn'>And Amaziah the son of Joash king of Judah lived after the death of Joash son of Jehoahaz king of Israel fifteen years. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֶ&#1433;תֶר&#1433; דִּבְרֵ&#1443;י אֲמַצְיָ&#1428;הוּ הָרִאשֹׁנִ&#1430;ים וְהָאַחֲרוֹנִ&#1425;ים הֲלֹא&#1433; הִנָּ&#1443;ם כְּתוּבִ&#1428;ים עַל-סֵ&#1445;פֶר מַלְכֵי-יְהוּדָ&#1430;ה וְיִשְׂרָאֵֽל:</span>
</span>
</div><div class='passukFr'> Le reste de l&rsquo;histoire d&rsquo;Amacia, du d&eacute;but &agrave; ta fin, se trouve consign&eacute; dans le livre des rois de Juda et d&rsquo;Isra&euml;l.
</div><div class='passukEn'>Now the rest of the acts of Amaziah, first and last, behold, are they not written in the book of the kings of Judah and Israel? </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמֵעֵ&#1431;ת אֲשֶׁר-סָ&#1444;ר אֲמַצְיָ&#1433;הוּ&#1433; מֵאַחֲרֵ&#1443;י יְהוָ&#1428;ה וַיִּקְשְׁר&#1448;וּ עָלָ&#1445;יו קֶ&#1435;שֶׁר בִּירוּשָׁלַ&#1430;ִם וַיָּ&#1443;נָס לָכִ&#1425;ישָׁה וַיִּשְׁלְח&#1444;וּ אַחֲרָיו&#1433; לָכִ&#1428;ישָׁה וַיְמִיתֻ&#1430;הוּ שָֽׁם:</span>
</div><div class='passukFr'> Depuis le moment o&ugrave; Amacia s&rsquo;&eacute;tait d&eacute;tourn&eacute; du Seigneur, on forma un complot contre lui &agrave; J&eacute;rusalem. Il se r&eacute;fugia &agrave; Lakhich. On envoya des gens &agrave; sa poursuite dans cette ville, et ils l&rsquo;y mirent &agrave; mort.
</div><div class='passukEn'>Now from the time that Amaziah did turn away from following the Lord they made a conspiracy against him in Jerusalem; and he fled to Lachish; but they sent after him to Lachish, and slew him there. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומעת אשר סר אמציה מאחו.</b> י ה'. ונפל לפני מלך ישראל מיד ויקשרו עליו קשר בירושלים להרגו כי הי' לבם דוה איש על בנו ועל אחיו ועל קרובו שנהרגו על ידו לפי שנתגרה במלך ישראל : <b>וינס לכישה.</b> עיר מבצר אשר נלחם עליה סנחריב ונס לכישה ויהי שם ט''ו שנים עד ששלחו אחריו לכיש' וימיתהו שם ואותן ט''ו שנה שהי' בלכיש מלכה יכליהו אם עזיהו תחתיו אך קשה לי ובפי' ר' יוסף זצ''ל ראיתי גם אותן ט''ו שנים שהי' בלכיש מלך עזיהו בנו תחתיו ולא נכון לפותרו כן שהרי כתיב בסמוך והוא בן שש עשר' שנה נמצא שלא היה בזמן שברח אביו אלא בן שנה ועוד שא''כ היה לו לומר ויקחו את עזיהו וימליכו תחת אביו בחייו אלא משמע שלא מלך בחיי אביו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומעת וכו'.</b> ויקשרו. מעת ההיא התחילו לקשור עליו ולמרוד בו: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וישלחו אחריו לכישה וימיתוהו שם.</b> ידוע מזה המקום כי אמציה חיה אחרי יואש בן יהואחז חמש עשרה שנה והנה בימי יואש סר אמציהו מאחרי ה' ולזה יהיה הרצון בזה כי מהעת שסר מאחרי ה' קשרו עליו קשר להמיתו כאשר תהיה לאל ידם וכאשר ידע אמציהו דבר זה הקשר נס אל לכיש להמלט שם מהקושרים עליו וידמה שמעת שנס אל לכיש המליכו עם יהודה את עזריה בנו ולא המיתוהו בלכיש עד שמלך עזריה כמו אחד עשר שנים כמו שבארנו בספר מלכים. וזה כי בשנת חמש עשרה לאמציה מלך ירבעם בן יואש והנה מלך ירבעם קודם עזריה כמו ארבע שנים כי בשנת שלשים ושמנה לעזריה מלך זכריה בן ירבעם ואם אמרנו שכבר נשלמו לעזריה שלשים ושמנה שנה כאשר מלך זכריה הנה לא מלך ירבעם קודם עזריה כי אם שלש שנים וישארו י''ב שנה שמלך עזריה בחיי אמציה אביו. וזה הבאור השני נאות מאד אל מה שבארנו בספר דניאל כי זמן עמידת בית ראשון היה ארבע מאות ועשרים ושש שנה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשָּׂאֻ&#1430;הוּ עַל-הַסּוּסִ&#1425;ים וַֽיִּקְבְּר&#1445;וּ אֹת&#1435;וֹ עִם-אֲבֹתָ&#1430;יו בְּעִ&#1445;יר יְהוּדָֽה:</span>
</div><div class='passukFr'> Puis on le transporta &agrave; dos de cheval et on l&rsquo;ensevelit avec ses a&iuml;eux dans la ville de Juda.
</div><div class='passukEn'>And they brought him upon horses, and buried him with his fathers in the city of Judah.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בעיר יהודה.</b> ר''ל בהעיר המיוחדת אשר ביהודה והיא עיר ציון: <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>