<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1448;ח יְחִזְקִיָּ&#1436;הוּ עַל-כָּל-יִשְׂרָאֵ&#1443;ל וִֽיהוּדָ&#1431;ה וְגַֽם-אִגְּרוֹת&#1433; כָּתַב&#1433; עַל-אֶפְרַ&#1443;יִם וּמְנַשֶּׁ&#1428;ה לָב&#1445;וֹא לְבֵית-יְהוָ&#1430;ה בִּֽירוּשָׁלָ&#1425;ִם לַעֲשׂ&#1443;וֹת פֶּ&#1428;סַח לַיהוָ&#1430;ה אֱלֹהֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Ez&eacute;chias envoya un message &agrave; tout Isra&euml;l et Juda; il &eacute;crivit aussi des lettres &agrave; Ephra&iuml;m et Manass&eacute;, les invitant &agrave; venir au temple de l&rsquo;&Eacute;ternel &agrave; J&eacute;rusalem, pour c&eacute;l&eacute;brer la P&acirc;que [en l&rsquo;honneur de] l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l.
</div><div class='passukEn'> And Hezekiah sent to all Israel and Judah, and wrote letters also to Ephraim and Manasseh, that they should come to the house of the Lord at Jerusalem, to keep the passover unto the Lord, the God of Israel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וגם אגרות כתב על אפרים ומנשה וגו'.</b> כי עדיין לא גלו כי זה היה בשנה ראשונה למלכו והם לא גלו כי אם בשש למלכו כדכתיב (במלכים ב' י''ח) וילכדה בקצה שלש שנים בשנת שש לחזקיה והיא שנת ט' להושע מלך ישראל כאשר תמצא כתוב בסוף הספר : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּוָּעַ&#1448;ץ הַמֶּ&#1447;לֶךְ וְשָׂרָ&#1435;יו וְכָל-הַקָּהָ&#1430;ל בִּירוּשָׁלָ&#1425;ִם לַעֲשׂ&#1445;וֹת הַפֶּ&#1430;סַח בַּחֹ&#1445;דֶשׁ הַשֵּׁנִֽי:</span>
</div><div class='passukFr'> Le roi et ses chefs et toute la communaut&eacute; de J&eacute;rusalem furent d&rsquo;avis de c&eacute;l&eacute;brer la P&acirc;que au second mois.
</div><div class='passukEn'>For the king had taken counsel, and his princes, and all the congregation in Jerusalem, to keep the passover in the second month. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בחדש השני.</b> באייר ור''ל לעבר השנה לשיקרא ניסן: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י לֹ&#1447;א יָכְל&#1435;וּ לַעֲשֹׂת&#1430;וֹ בָּעֵ&#1443;ת הַהִ&#1425;יא כִּ&#1444;י הַכֹּהֲנִים&#1433; לֹֽא-הִתְקַדְּשׁ&#1443;וּ לְמַדַּ&#1428;י וְהָעָ&#1430;ם לֹא-נֶאֶסְפ&#1430;וּ לִֽירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Car ils n&rsquo;avaient pu la c&eacute;l&eacute;brer en ce temps-l&agrave;, parce que les pr&ecirc;tres ne s&rsquo;&eacute;taient pas sanctifi&eacute;s en nombre suffisant et que le peuple ne s&rsquo;&eacute;tait pas r&eacute;uni &agrave; J&eacute;rusalem.
</div><div class='passukEn'>For they could not keep it at that time, because the priests had not sanctified themselves in sufficient number, neither had the people gathered themselves together to Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי לא יכלו לעשותו בעת ההיא.</b> בחדש הראשון בניסן : <b>כי הכהנים לא התקדשו למדי.</b> התקדשו להיות די לישראל בהם להקריב פסחיהם ואין צריך לומר שלא היו יכולים לעשותו בניסן שהרי לא כלו לקדש את הבית עד י''ו בניסן וכן פתרון כי לא יכלו לעשותו בעת ההיא כלומר אפי' אם לא עכבו טהר' הבי' שלא כלו עד י''ו בניסן לא היינו יכולין לעשותו עתה לפי כי הכהנים לא התקדשו למדי : <b>והעם לא נאספו.</b> עדיין כולם לירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בעת ההיא.</b> ר''ל בעת הראוי בחדש הראשון: <b>למדי.</b> למן די ר''ל שיהיה די בהם להקריב כל ישראל: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי הכהנים לא התקדשו למדי.</b> ר''ל למה שיספיק לקרבנות הפסחים כי שם יצטרכו כהנים רבים ולזה הצטרך לדחות אותו לחדש השני ועוד כי העם והם העולי' לרגל לא נאספו לירושלי'. והנה מזה המקום למדנו שכבר אפשר שיעברו השנה בעבור שלא נאספו העם לירושלים או בעבור שהכהנים אינם מקודשים לפי מה שיספיק. וראוי שיתבאר מזה שאם היו הכהנים טמאים לא ידחה לפסח שני אבל יעשוהו בטומא' כי השרש בידנו אנשים נדחים לפסח שני לא הקהל וכבר למדנו זה גם כן מאמרו לא התקדשו למדי למדנו מזה שהיו רבים טהורים אלא שלא יספיקו ויצטרכו שיהיו יותר ולזה הוצרכו לעבר השנה אך אם לא התקדשו כלל היו יכולין לעשות אותו בטומאה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּישַׁ&#1445;ר הַדָּבָ&#1430;ר בְּעֵינֵ&#1443;י הַמֶּ&#1425;לֶךְ וּבְעֵינֵ&#1430;י כָּל-הַקָּהָֽל:</span>
</div><div class='passukFr'> La chose plut aux yeux du roi et aux yeux de toute l&rsquo;assembl&eacute;e,
</div><div class='passukEn'>And the thing was right in the eyes of the king and of all the congregation. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישר הדבר.</b> למעלה אמר שהיו מתיעצים בדבר וכאן אמר שהיה הדבר ישר בעיני כולם והסכימו לעבר השנה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעֲמִ&#1443;ידוּ דָבָ&#1431;ר לְהַעֲבִ&#1448;יר ק&#1444;וֹל בְּכָל-יִשְׂרָאֵל&#1433; מִבְּאֵֽר-שֶׁ&#1443;בַע וְעַד-דָּ&#1428;ן לָב&#1438;וֹא לַעֲשׂ&#1445;וֹת פֶּ&#1435;סַח לַיהוָ&#1445;ה אֱלֹהֵֽי-יִשְׂרָאֵ&#1430;ל בִּירוּשָׁלָ&#1425;ִם כִּ&#1443;י לֹ&#1445;א לָרֹ&#1435;ב עָשׂ&#1430;וּ כַּכָּתֽוּב:</span>
</div><div class='passukFr'> et ils d&eacute;cid&egrave;rent de proclamer par tout Isra&euml;l, de Bersab&eacute;e &agrave; Dan, qu&rsquo;on e&ucirc;t &agrave; venir c&eacute;l&eacute;brer la P&acirc;que en l&rsquo;honneur de l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, &agrave; J&eacute;rusalem, car on ne l&rsquo;avait pas de longtemps c&eacute;l&eacute;br&eacute;e ainsi qu&rsquo;il &eacute;tait &eacute;crit.
</div><div class='passukEn'>So they established a decree to make proclamation throughout all Israel, from Beer-sheba even to Dan, that they should come to keep the passover unto the Lord, the God of Israel, at Jerusalem; for they had not kept it in great numbers according as it is written.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מבאר שבע ועד דן.</b> זהו תחום עשרת השבטים : <b>כי לא לרוב.</b> פתרון כי רוב שנים עברו שלא עשהו כהלכתו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעמידו דבר.</b> גזרו אומר להכריז בכל מקומות ישראל וכו': <b>כי לא לרוב.</b> כי לזמן מרובה לא עשו פסח ככתו' בתורה ולזה היה מהצורך להזכיר' ולזרזם: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי לא לרב עשו ככתוב.</b> ר''ל כי לא עשו ישראל פעמים רבות הפסח ככתוב : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּלְכוּ&#1449; הָרָצִ&#1448;ים בָּֽאִגְּר&#1436;וֹת מִיַּ&#1447;ד הַמֶּ&#1443;לֶךְ וְשָׂרָ&#1431;יו בְּכָל-יִשְׂרָאֵל&#1433; וִֽיהוּדָ&#1428;ה וּכְמִצְוַ&#1445;ת הַמֶּ&#1430;לֶךְ לֵאמֹ&#1425;ר בְּנֵ&#1443;י יִשְׂרָאֵ&#1431;ל שׁ&#1444;וּבוּ אֶל-יְהוָ&#1431;ה אֱלֹהֵי&#1433; אַבְרָהָם&#1433; יִצְחָ&#1443;ק וְיִשְׂרָאֵ&#1428;ל וְיָשֹׁב&#1433; אֶל-הַפְּלֵיטָ&#1428;ה הַנִּשְׁאֶ&#1443;רֶת לָכֶ&#1428;ם מִכַּ&#1430;ף מַלְכֵ&#1445;י אַשּֽׁוּר:</span>
</div><div class='passukFr'> Les courriers partirent, nantis des lettres de la main du roi et de ses chefs, dans tout Isra&euml;l et Juda, pour dire, conform&eacute;ment &agrave; l&rsquo;ordonnance du roi: &quot;Enfants d&rsquo;Isra&euml;l, revenez &agrave; l&rsquo;&Eacute;ternel, Dieu d&rsquo;Abraham, d&rsquo;Isaac et d&rsquo;Isra&euml;l, afin qu&rsquo;il revienne &agrave; ce reste de vous qui a pu &eacute;chapper &agrave; la main des rois d&rsquo;Assyrie.
</div><div class='passukEn'>So the posts went with the letters from the king and his princes throughout all Israel and Judah, and according to the commandment of the king, saying: 'Ye children of Israel, turn back unto the Lord, the God of Abraham, Isaac, and Israel, that He may return to the remnant that are escaped of you out of the hand of the kings of Assyria. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישוב אל הפליטה הנשארת לכם מכף מלכי אשור.</b> אע''פ שלא הגלו עדיין קורא להם פליט' כי הי' נחשב בעיניה' כאשר גלו כבר ועוד כי מלכי אשור תפשו הכל בימי אחז ומה שהיה בעיניה' כאילו גלו לפי כי ו' שנים היו ישראל למלך אשור עבדים נושאי מנחה והיה מושל בהם ומוליכן בגולה ועושה בהם כרצונו וזה היה בתוך אותן שש שנים וכבר גלו כמה פעמים בימי מלכי ישראל ואחז והם יודעים מיד כשימרדו ישראל במלך אשור יוליכם בגולה ולהם קורא פליטת אשור לפי שלא משל בהם ולא בכל ארץ יהודה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכמצות המלך לאמר.</b> לומר להם כמצות המלך אתם בני ישראל שובו וכו': <b>וישוב.</b> ואז ישוב גם הוא אל הפליטה הנשארת לעזור לכם: <b>מכף מלכי אשור.</b> כי אותם שבעבר הירדן כבר גלו מארצם ע''י אשור: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הרצים.</b> ההולכים במרוצה ורדיפה : <b>באגרות.</b> בספרים : <b>הפליטה.</b> ענין הצלה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַל-תִּֽהְי&#1431;וּ כַּאֲבֽוֹתֵיכֶם&#1433; וְכַ&#1443;אֲחֵיכֶ&#1428;ם אֲשֶׁ&#1443;ר מָעֲל&#1428;וּ בַּיהוָ&#1430;ה אֱלֹהֵ&#1443;י אֲבוֹתֵיהֶ&#1425;ם וַיִּתְּנֵ&#1443;ם לְשַׁמָּ&#1428;ה כַּאֲשֶׁ&#1430;ר אַתֶּ&#1445;ם רֹאִֽים:</span>
</div><div class='passukFr'> Ne soyez point semblables &agrave; vos p&egrave;res et &agrave; vos fr&egrave;res, qui furent infid&egrave;les &agrave; l&rsquo;&Eacute;ternel, Dieu de leurs p&egrave;res, de sorte qu&rsquo;il les livra &agrave; la d&eacute;solation, comme vous le voyez.
</div><div class='passukEn'>And be not ye like your fathers, and like your brethren, who acted treacherously against the Lord, the God of their fathers, so that He delivered them to be an astonishment, as ye see. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואל תהיו כאבותיכם וכאחיכם.</b> פתרון וא''ת עדיין בוטחים אנו שיעלה מעלינו מלך אשור אל תהיו כאבותיכם כל דור ודור שהיה לפניכם, ומה אירע להם כשעזבו את ה' וימעלו בו מעל ויתנם לשמה כאשר אתם רואים : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לשמה.</b> לתמהון : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַתָּ&#1429;ה אַל-תַּקְשׁ&#1445;וּ עָרְפְּכֶ&#1430;ם כַּאֲבוֹתֵיכֶ&#1425;ם תְּנוּ-יָ&#1443;ד לַיהוָ&#1431;ה וּבֹ&#1444;אוּ לְמִקְדָּשׁוֹ&#1433; אֲשֶׁ&#1443;ר הִקְדִּ&#1443;ישׁ לְעוֹלָ&#1428;ם וְעִבְדוּ&#1433; אֶת-יְהוָ&#1443;ה אֱלֹהֵיכֶ&#1428;ם וְיָשֹׁ&#1445;ב מִכֶּ&#1430;ם חֲר&#1445;וֹן אַפּֽוֹ:</span>
</div><div class='passukFr'> A pr&eacute;sent, ne roidissez pas votre nuque comme vos p&egrave;res; tendez la main vers l&rsquo;&Eacute;ternel, venez dans son sanctuaire, qu&rsquo;il a consacr&eacute; &agrave; jamais, servez l&rsquo;&Eacute;ternel, votre Dieu, afin qu&rsquo;il d&eacute;tourne de vous le feu de sa col&egrave;re.
</div><div class='passukEn'>Now be ye not stiffnecked, as your fathers were; but yield yourselves unto the Lord, and enter into His sanctuary, which He hath sanctified for ever, and serve the Lord your God, that His fierce anger may turn away from you. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עתה אל תקשו ערפכם וגו'.</b> בשובכם על ה' אחיכם ובניכם יהיו לרחמים לפני שוביה' ולשוב לארץ הזאת, אפילו אותן קצת שגלו כבר שהיו נלחמים עם ישראל ויכלו להם ומוליכין את בניה' ואת בנותיהם בשביה ואם תשובו אליו יתנם לרחמים לפני שוביהם לשובם לארץ הזאת כי חנון ורחום ה' אלהיכם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תנו יד.</b> ר''ל תקעו כף דרך התחייבות: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אל תקשו.</b> הוא ענין מליצה כאלו נתקשה העורף עד שא''א להחזיר הפנים מול ה' ואמר מעתה אל תקשו והחזירו פניכם אל ה' : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י בְשׁוּבְכֶ&#1438;ם עַל-יְהוָ&#1431;ה אֲחֵיכֶ&#1448;ם וּבְנֵיכֶ&#1444;ם לְרַחֲמִים&#1433; לִפְנֵ&#1443;י שֽׁוֹבֵיהֶ&#1428;ם וְלָשׁ&#1430;וּב לָאָ&#1443;רֶץ הַזֹּ&#1425;את כִּֽי-חַנּ&#1444;וּן וְרַחוּם&#1433; יְהוָ&#1443;ה אֱלֹהֵיכֶ&#1428;ם וְלֹא-יָסִ&#1444;יר פָּנִים&#1433; מִכֶּ&#1428;ם אִם-תָּשׁ&#1430;וּבוּ אֵלָֽיו:</span> <b>(ס)</b>
</div><div class='passukFr'> C&rsquo;est par votre retour &agrave; l&rsquo;&Eacute;ternel que vos fr&egrave;res et vos enfants trouveront de la piti&eacute; aupr&egrave;s de leurs ravisseurs, de fa&ccedil;on &agrave; retourner dans ce pays, car cl&eacute;ment et mis&eacute;ricordieux est l&rsquo;&Eacute;ternel, votre Dieu, et il ne d&eacute;tournera pas sa face de vous, si vous revenez &agrave; lui.&quot;
</div><div class='passukEn'>For if ye turn back unto the Lord, your brethren and your children shall find compassion before them that led them captive, and shall come back into this land; for the Lord your God is gracious and merciful, and will not turn away His face from you, if ye return unto Him.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחיכם ובניכם.</b> אשר הם בגולה יתן אות' המקום לרחמים לפני שוביהם לתת להם רשות לשוב להארץ הזאת: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽהְי&#1448;וּ הָרָצִ&#1436;ים עֹבְרִ&#1448;ים מֵעִ&#1447;יר | לָעִ&#1435;יר בְּאֶֽרֶץ-אֶפְרַ&#1445;יִם וּמְנַשֶּׁ&#1430;ה וְעַד-זְבֻל&#1425;וּן וַיִּֽהְיוּ&#1433; מַשְׂחִיקִ&#1443;ים עֲלֵיהֶ&#1428;ם וּמַלְעִגִ&#1430;ים בָּֽם:</span>
</span>
</div><div class='passukFr'> Les courriers pass&egrave;rent de ville en ville dans le pays d&rsquo;Ephra&iuml;m et de Manass&eacute; jusqu&rsquo;en Zabulon, mais on se railla d&rsquo;eux et on les bafoua.
</div><div class='passukEn'>So the posts passed from city to city through the country of Ephraim and Manasseh, even unto Zebulun; but they laughed them to scorn, and mocked them. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַךְ-אֲנָשִׁ&#1435;ים מֵאָשֵׁ&#1445;ר וּמְנַשֶּׁ&#1430;ה וּמִזְּבֻל&#1425;וּן נִֽכְנְע&#1428;וּ וַיָּבֹ&#1430;אוּ לִירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Seuls des hommes d&rsquo;Aser, de Manass&eacute; et de Zabulon s&rsquo;humili&egrave;rent et vinrent &agrave; J&eacute;rusalem.
</div><div class='passukEn'>Nevertheless divers of Asher and Manasseh and of Zebulun humbled themselves, and came to Jerusalem. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומנשה ומזבלון.</b> אף ששחקו על הרצים מ''מ אנשים מהם נכנעו ובאו: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גַּ&#1443;ם בִּיהוּדָ&#1431;ה הָֽיְתָה&#1433; יַ&#1443;ד הָאֱלֹהִ&#1428;ים לָתֵ&#1445;ת לָהֶ&#1430;ם לֵ&#1443;ב אֶחָ&#1425;ד לַעֲשׂ&#1438;וֹת מִצְוַ&#1445;ת הַמֶּ&#1435;לֶךְ וְהַשָּׂרִ&#1430;ים בִּדְבַ&#1445;ר יְהוָֽה:</span>
</div><div class='passukFr'> En Juda aussi la main de Dieu agit pour leur donner un m&ecirc;me c&oelig;ur, afin d&rsquo;accomplir l&rsquo;ordre du roi et des chefs selon la prescription de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>Also in Judah was the hand of God to give them one heart, to do the commandment of the king and of the princes by the word of the Lord.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לב אחד.</b> ר''ל הסכמה אחת: <b>בדבר ה'.</b> בדבר שהוא מצות ה': <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יד האלהים.</b> כח האלהים : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>גם ביהודה היתה יד האלהים.</b> ר''ל שהוא עזרם בזה להטות לבם אל מה שרצהו המלך : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּֽאָסְפ&#1444;וּ יְרוּשָׁלִַ&#1433;ם&#1433; עַם-רָ&#1428;ב לַעֲשׂ&#1435;וֹת אֶת-חַ&#1445;ג הַמַּצּ&#1430;וֹת בַּחֹ&#1443;דֶשׁ הַשֵּׁנִ&#1425;י קָהָ&#1430;ל לָרֹ&#1445;ב מְאֹֽד:</span>
</span>
</div><div class='passukFr'> Une population nombreuse se r&eacute;unit &agrave; J&eacute;rusalem pour c&eacute;l&eacute;brer la f&ecirc;te des azymes au second mois; ce fut une affluence &eacute;norme.
</div><div class='passukEn'>And there assembled at Jerusalem much people to keep the feast of unleavened bread in the second month, a very great congregation. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּקֻ&#1429;מוּ וַיָּסִ&#1433;ירוּ&#1433; אֶת-הַֽמִּזְבְּח&#1428;וֹת אֲשֶׁ&#1430;ר בִּירוּשָׁלָ&#1425;ִם וְאֵ&#1444;ת כָּל-הַֽמְקַטְּרוֹת&#1433; הֵסִ&#1428;ירוּ וַיַּשְׁלִ&#1430;יכוּ לְנַ&#1445;חַל קִדְרֽוֹן:</span>
</div><div class='passukFr'> Ils se lev&egrave;rent, &ocirc;t&egrave;rent les autels qui se trouvaient &agrave; J&eacute;rusalem; ils enlev&egrave;rent aussi les encensoirs et les jet&egrave;rent au torrent du C&eacute;dron.
</div><div class='passukEn'>And they arose and took away the altars that were in Jerusalem, and all the altars for incense took they away, and cast them into the brook Kidron. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המקטרות.</b> מקום שהיו בו כהנים ולוים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המקטרות.</b> המזבחות העשויות להקטיר בהם לע''ג את הקטורת: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואת כל המקטרות הסירו.</b> ר''ל הכלי' שהיו מקטרים בהם לע''ז : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁחֲט&#1443;וּ הַפֶּ&#1428;סַח בְּאַרְבָּעָ&#1445;ה עָשָׂ&#1430;ר לַחֹ&#1443;דֶשׁ הַשֵּׁנִ&#1425;י וְהַכֹּהֲנִ&#1448;ים וְהַלְוִיִּ&#1444;ם נִכְלְמוּ&#1433; וַיִּֽתְקַדְּשׁ&#1428;וּ וַיָּבִ&#1445;יאוּ עֹל&#1430;וֹת בֵּ&#1445;ית יְהוָֽה:</span>
</div><div class='passukFr'> Puis ils immol&egrave;rent le sacrifice pascal le quatorze du second mois; les pr&ecirc;tres et les L&eacute;vites eurent honte, se sanctifi&egrave;rent et apport&egrave;rent des holocaustes au temple de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>Then they killed the passover lamb on the fourteenth day of the second month; and the priests and the Levites were ashamed, and sanctified themselves, and brought burnt-offerings into the house of the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והכהנים והלוים נכלמו.</b> שעיכבו להתקדש ולפיכך עכבו כל כך מלבוא עד עתה כי לא יוכלו להאמין בדבר הזה קודם לכן לפי שהזניחן אחז מכהן וכך היו אומרים אפשר אתמול עבד אחז עבודת כוכבים ובנו יחזקיהו לאלתר בשנה ראשונה מיד בחדש הראשון ויאמר לכהנים וללוים לעבוד לאל אחד לבדו ויצטרך לנו ולכך נתעצלו ונתרשלו מלבא וגם שאר יהודה שלפניו הזניח אחז וכשחקרו והבינו בדבר שהכל היה לשם שמים באו ויתקדשו כלם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נכלמו.</b> על מה שאחרו להתקדש עד הנה ובעבורם עברו השנה: <b>ויביאו עלות.</b> לרצות לה' על מה שאחרו להתקדש: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נכלמו.</b> ענין בושה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והכהנים והלוים נכלמו ויתקדשו.</b> ר''ל שהם נכלמו במה שהוצרכו לדחות הפסח חדש אחד על אשר לא התקדשו למדי כי כבר השיגם על זה בשת וכלימה ולזה נתקדשו עתה כולם והביאו עולות הבוקר לבית ה' קודם שחיטת הפסחים כי כן ראוי כי עולת הבוקר קודמת לכל קרבן : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעַמְד&#1444;וּ עַל-עָמְדָם&#1433; כְּמִשְׁפָּטָ&#1428;ם כְּתוֹרַ&#1430;ת מֹשֶׁ&#1443;ה אִישׁ-הָאֱלֹהִ&#1425;ים הַכֹּֽהֲנִים&#1433; זֹרְקִ&#1443;ים אֶת-הַדָּ&#1428;ם מִיַּ&#1430;ד הַלְוִיִּֽם:</span>
</div><div class='passukFr'> Ils se tinrent &agrave; leur place selon leur r&egrave;gle, conform&eacute;ment &agrave; la loi de Mo&iuml;se, homme de Dieu; les pr&ecirc;tres versaient le sang que leur passaient les L&eacute;vites.
</div><div class='passukEn'>And they stood in their place after their order, according to the law of Moses the man of God; the priests dashed the blood, which they received of the hand of the Levites. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הכהנים זורקים.</b> כי מקבלה ואילך מצות כהונה, ואל תתמה למה לא שחטו בעלים עצמם לפי שכתוב בסמוך כי רבת בקהל אשר לא התקדשו והלוים היו על שחיטת פסחיהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעמדו על עמדם.</b> חוזר הוא על הלוים ולפי שאמר שהכהנים היו זורקים את הדם מיד הלוים לזה אמר שהלוים עמדו על מקום מעמדם ולא הוליכו את הדם כי ההולכה לעבודה יחשבו המה זרים לעבודה וז''ש כמשפטם בתורת משה שאסר עליהם העבודה: <b>מיד הלוים.</b> כי הכהנים קבלו את הדם והוליכו אל המזבח והושיבו המזרקות על ידי הלוים להיות מוכן לזריקה: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הכהנים זורקים את הדם מיד הלוים.</b> הנה באר כי מפני שהיו בעלי הפסחים טמאים הוצרכו הלוים לעמוד על שחיטת פסחיהם וזכר כי רבים מהעם שבאו מאפרים ומנשה יששכר וזבולון לא הטהרו ואכלו את הפסח בלא ככתוב כי היו ראוים להדחות לפסח שני ועוד כי כבר אכלוהו בטומאה ולא אכלוהו בטהרת הקדש כי הם היו טמאים באכלם אותו. והנה התפלל עליהם חזקיהו לה' יתברך שיכפר על עונם ושמע ה' לקול חזקיהו וירפא העם מהחלי שהביא ה' עליהם על עונם זה. ומזה המקום למדנו שכבר עברו השנה שאם לא היה הענין כן הנה לא יתכן לומר שאכלוהו בלא ככתוב כי לא היה שם עת אחר אחריו יהיה ראוי לאכלו בו ועוד כי לא יתכן שיהיו כל הקהל נדחים לפסח שני. ואמנם קרא אותו החדש השני כי כבר קדשו ניסן להיות ראשון קודם שעברו השנה כמו שאמרו ז''ל (פסחים נ''ו) : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי-רַבַּ&#1445;ת בַּקָּהָ&#1430;ל אֲשֶׁ&#1443;ר לֹא-הִתְקַדָּ&#1425;שׁוּ וְהַלְוִיִּ&#1438;ם עַל-שְׁחִיטַ&#1443;ת הַפְּסָחִ&#1431;ים לְכֹל&#1433; לֹ&#1443;א טָה&#1428;וֹר לְהַקְדִּ&#1430;ישׁ לַיהוָֽה:</span>
</div><div class='passukFr'> Car il y en avait beaucoup dans l&rsquo;assembl&eacute;e qui ne s&rsquo;&eacute;taient point sanctifi&eacute;s, et les L&eacute;vites &eacute;taient charg&eacute;s d&rsquo;immoler les sacrifices pascaux pour tous ceux qui n&rsquo;&eacute;taient pas purs, afin de les consacrer &agrave; l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>For there were many in the congregation that had not sanctified themselves; therefore the Levites had the charge of killing the passover lambs for every one that was not clean, to sanctify them unto the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לכל לא טהור.</b> שהי' לוי במקומו להקדיש לה' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי רבת בקהל.</b> בא ליתן טעם מדוע לא שחטו הבעלים עצמן את פסחיהם ואמר כי רבים היו נמצאים בהם אשר לא התקדשו ולא הותרו לבוא לעזרה ולזה היו הלוים ממונים על שחיטת הפסחים לשחוט בעבור מי שלא היה טהור: <b>להקדיש לה'.</b> ר''ל לעשות בעצמו את ההקדש והוא שחיטת הפסח: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י מַרְבִּ&#1443;ית הָעָ&#1441;ם רַ&#1440;בַּת מֵֽאֶפְרַ&#1448;יִם וּמְנַשֶּׁ&#1436;ה יִשָּׂשכָ&#1444;ר וּזְבֻלוּן&#1433; לֹ&#1443;א הִטֶּהָ&#1428;רוּ כִּֽי-אָכְל&#1445;וּ אֶת-הַפֶּ&#1430;סַח בְּלֹ&#1443;א כַכָּת&#1425;וּב כִּי&#1449; הִתְפַּלֵּ&#1448;ל יְחִזְקִיָּ&#1444;הוּ עֲלֵיהֶם&#1433; לֵאמֹ&#1428;ר יְהוָ&#1445;ה הַטּ&#1430;וֹב יְכַפֵּ&#1445;ר בְּעַֽד:</span>
</div><div class='passukFr'> Une grande partie du peuple, beaucoup de gens d&rsquo;Ephra&iuml;m et de Manass&eacute;, d&rsquo;Issachar et de Zabulon, ne s&rsquo;&eacute;taient pas purifi&eacute;s; ils avaient mang&eacute; l&rsquo;agneau pascal sans &eacute;gard aux prescriptions; mais Ez&eacute;chias avait interc&eacute;d&eacute; pour eux, disant: &quot;L&rsquo;&Eacute;ternel, qui est bon, absoudra
</div><div class='passukEn'>For a multitude of the people, even many of Ephraim and Manasseh, Issachar and Zebulun, had not cleansed themselves, yet did they eat the passover otherwise than it is written. For Hezekiah had prayed for them, saying: 'The good Lord pardon </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי אכלו את הפסח בלא ככתוב.</b> שלא כהלכה שאכלוהו בטומאה כי התפלל יחזקיהו עליהם וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רבת מאפרים.</b> בא לפרש מי היו מרבית העם ואמר שהיו מאפרים וכו': <b>כי אכלו.</b> בא לפרש אם לא הטהרו איך אכלו הפסח ואמר כי באמת אכלו את הפסח בדרך אשר לא כן כאשר כתוב בתורה: <b>כי התפלל.</b> כי בעבור העון הזה התפלל יחזקיה עליהם ואמר ה' הטוב לכל יכפר בעד העון הזה והוא מקרא קצר ומובן מאליו בע''כ עשו שלא כהוגן כי לא היה מאפשר להעמיד אחרים במקומם כי אין הפסח נאכל אלא למנוייו אבל בדבר ביאת העזרה לשחוט הפסחים הואיל והיה אפשר בלוים לא באו בטומאה לעזרו: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מרבית.</b> מל' רבוי : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-לְבָב&#1443;וֹ הֵכִ&#1428;ין לִדְר&#1435;וֹשׁ הָאֱלֹהִ&#1445;ים | יְהוָ&#1430;ה אֱלֹהֵ&#1443;י אֲבוֹתָ&#1425;יו וְלֹ&#1430;א כְּטָהֳרַ&#1445;ת הַקֹּֽדֶשׁ:</span> <b>(ס)</b>
</div><div class='passukFr'> quiconque aura dispos&eacute; son c&oelig;ur &agrave; rechercher l&rsquo;&Eacute;ternel, Dieu de ses p&egrave;res, m&ecirc;me sans la purification de saintet&eacute;.&quot;
</div><div class='passukEn'>every one that setteth his heart to seek God, the Lord, the God of his fathers, though [he be] not [cleansed] according to the purification that pertaineth to holy things.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כל לבבו הכין.</b> כך מפורש בברייתא דר' אליעזר בנו של ר' יוסי הגלילי המתחלת בכל מקום שאתה מוצא דברי ר' אליעזר בנו של ר' יוסי הגלילי באגדה עשה אזנך כאפרכסת שנאמר (משלי כ') להקשיב אזנך לתבונה משלשים ושתים מדות האגדה נדרש וזה אחד מהם נחלק הסדר כגון זה ה' הטוב יכפר בעד כל מי שכל לבבו הכין לדרוש האלהים לעשות פסחו להקריב קרבנו אף על פי שלא עשו בטהרת הקדש כי לא טהרו ויהודה כולם נטהרו לפי שהיו קרובים לירושלים והיו יכולים לטהר ולהתקדש ולשוב לירושלים אבל רבת מאפרים ומנשה יששכר זבולן אין להם כל כך פשע בדבר לפי שהי' להם הדבר רחוק על ידי אגרות לא היה להם להמתין ולאחר מלבוא עד שיתקדשו לפיכך באו ולא נטהרו ולפי שלא היתה פשיעתם לפיכך תכפר בעדם וכן (ישעיה ל''ה) ישושו' מדבר וציה וגומר הוא נחלק הסידור : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל לבבו הכין.</b> על יחזקיהו חוזר: <b>ולא כטהרת הקדש.</b> ועם שע''י נאכלו הפסחים בלא טהרה הראוי לקודש מ''מ הכנת לבבו היתה לה' והוראת שעה היתה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁמַ&#1444;ע יְהוָה&#1433; אֶל-יְחִזְקִיָּ&#1428;הוּ וַיִּרְפָּ&#1430;א אֶת-הָעָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel exau&ccedil;a Ez&eacute;chias et pardonna au peuple.
</div><div class='passukEn'>And the Lord hearkened to Hezekiah, and healed the people. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישמע ה'.</b> ולזה שמע ה' אל תפלתו וכפר על העון הזה: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וירפא.</b> ענין כפרה כי החטא הוא חולי הנפש ותחשב הכפרה לרפואה וכן רפאה נפשי כי חטאתי לך (תהלים מא) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲשׂ&#1443;וּ בְנֵֽי-יִ&#1440;שְׂרָאֵל הַנִּמְצְאִ&#1448;ים בִּירוּשָׁלִַ&#1436;ם אֶת-חַ&#1447;ג הַמַּצּ&#1435;וֹת שִׁבְעַ&#1445;ת יָמִ&#1430;ים בְּשִׂמְחָ&#1443;ה גְדוֹלָ&#1425;ה וּֽמְהַלְלִ&#1443;ים לַ&#1440;יהוָה י&#1443;וֹם | בְּי&#1438;וֹם הַלְוִיִּ&#1447;ם וְהַכֹּהֲנִ&#1435;ים בִּכְלֵי-עֹ&#1430;ז לַיהוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l se trouvant &agrave; J&eacute;rusalem c&eacute;l&eacute;br&egrave;rent donc la f&ecirc;te des Azymes sept jours, en grande joie, et les L&eacute;vites et les pr&ecirc;tres lou&egrave;rent l&rsquo;&Eacute;ternel jour par jour, avec des instruments puissants en l&rsquo;honneur de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And the children of Israel that were present at Jerusalem kept the feast of unleavened bread seven days with great gladness; and the Levites and the priests praised the Lord day by day, singing with loud instruments unto the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והכהנים בכלי עוז.</b> בחצוצרות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעשו וכו'.</b> ר''ל בדבר הקרבנות הקבועים: <b>בכלי עוז.</b> בכלים חזקים בחשיבות: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְדַבֵּ&#1443;ר יְחִזְקִיָּ&#1431;הוּ עַל-לֵב&#1433; כָּל-הַלְוִיִּ&#1428;ם הַמַּשְׂכִּילִ&#1445;ים שֵֽׂכֶל-ט&#1430;וֹב לַיהוָ&#1425;ה וַיֹּאכְל&#1444;וּ אֶת-הַמּוֹעֵד&#1433; שִׁבְעַ&#1443;ת הַיָּמִ&#1428;ים מְזַבְּחִים&#1433; זִבְחֵ&#1443;י שְׁלָמִ&#1428;ים וּמִ&#1448;תְוַדִּ&#1428;ים לַיהוָ&#1430;ה אֱלֹהֵ&#1445;י אֲבוֹתֵיהֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Ez&eacute;chias adressa des encouragements &agrave; tous les L&eacute;vites qui se montraient tr&egrave;s entendus au service de l&rsquo;&Eacute;ternel. Ils consomm&egrave;rent les repas de la f&ecirc;te durant les sept jours, offrant des sacrifices d&rsquo;actions de gr&acirc;ces et rendant hommage &agrave; l&rsquo;&Eacute;ternel, Dieu de leurs p&egrave;res.
</div><div class='passukEn'>And Hezekiah spoke encouragingly unto all the Levites that were well skilled in the service of the Lord. So they did eat throughout the feast for the seven days, offering sacrifices of peace-offerings, and giving thanks to the Lord, the God of their fathers.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המשכילים שכל טוב לה'.</b> לענין שירה נופל לומר לשון שכל כמו שנאמר (לעיל א' כ''ו) ויפל הגורל מזרחה לשלמיהו וזכריהו בנו יועץ בשכל וגומר ודבר חזקיהו על לבם תנחומים ודברים טובים לחזקם ולעזור להם כדי שיחזקו אף הם בשיר שכל טוב לה' : <b>מתודים לה'.</b> על זבח תודה ומודים לה' על הנס שעשה להם שזבח תודה על נס הוא בא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על לב.</b> ר''ל דברים המקובלים להכניס בלבם אהבת המקום: <b>לה'.</b> בדבר עבודת ה': <b>את המועד.</b> זבחי המועד והוא מקרא קצר: <b>מזבחים.</b> היו מזבחים: <b>ומתודים.</b> על שלמי התודה הבא להודות עליו על הנסים: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וידבר יחזקיהו על לב כל הלוים וגו'.</b> הנה הדיבור על לבם היה לי מה שאחשוב למשוך לבבם להישיר העם אל הטוב כדי שיכופר להם עונם ולעבוד כולם עבודתם יום ביום בימי החג בשיר בכלי ובפה. והנה אכלו ישראל בכל ימי הפסח זבחי שלמים והיו מתודים לה' אלהיהם על השלמים בסמכם ידיהם עליהם כדי שיכופר להם העון ובזה גם כן היה תועלת ללוים כי ישמחום ישראל בשלמים אשר הם זובחים להאכילם מהם כמו שנזכר בתורה ואולי בזה גם כן דבר חזקיה על לב כל הלוים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּוָּֽעֲצוּ&#1433; כָּל-הַקָּהָ&#1428;ל לַעֲשׂ&#1429;וֹת שִׁבְעַ&#1445;ת יָמִ&#1430;ים אֲחֵרִ&#1425;ים וַיַּֽעֲשׂ&#1445;וּ שִׁבְעַת-יָמִ&#1430;ים שִׂמְחָֽה:</span>
</div><div class='passukFr'> Toute l&rsquo;assembl&eacute;e fut d&rsquo;accord pour c&eacute;l&eacute;brer sept autres jours, et ils c&eacute;l&eacute;br&egrave;rent sept jours de r&eacute;jouissances.
</div><div class='passukEn'>And the whole congregation took counsel to keep other seven days; and they kept other seven days with gladness. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שבעת ימים אחרים.</b> כמו שמפורש ויעשו שבעת ימים שמחה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שבעת וכו'.</b> לשמוח בהם ולזבח לה' מלבד שבעת ימי חג המצות: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויועצו כל הקהל לעשות שבעת ימים אחרים.</b> ידמה שזה הקהל היו הלוים ועשו זה לפי שמה שחטאו בראשונה ערבב שמחתם ועתה רבה שמחתם על אשר כופר להם עם שבזאת העבודה נסכמו הכהנים והלוים להתפלל לה' יתברך על ישראל ותבא תפלתם למעון קדשו השמים כמו שזכר אחר זה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">כִּ&#1443;י חִזְקִיָּ&#1443;הוּ מֶֽלֶךְ יְ&#1440;הוּדָה הֵרִ&#1448;ים לַקָּהָ&#1436;ל אֶ&#1443;לֶף פָּרִים&#1454; וְשִׁבְעַ&#1443;ת אֲלָפִ&#1443;ים צֹאן&#1426; <b>(ס)</b> וְהַשָּׂרִ&#1438;ים הֵרִ&#1444;ימוּ לַקָּהָל&#1433; פָּרִ&#1443;ים אֶ&#1428;לֶף וְצֹ&#1430;אן עֲשֶׂ&#1443;רֶת אֲלָפִ&#1425;ים וַיִּֽתְקַדְּשׁ&#1445;וּ כֹהֲנִ&#1430;ים לָרֹֽב:</span>
</div><div class='passukFr'> Car Ez&eacute;chias, roi de Juda, avait pr&eacute;lev&eacute; pour l&rsquo;assembl&eacute;e mille taureaux et sept mille moutons, les chefs avaient pr&eacute;lev&eacute; pour l&rsquo;assembl&eacute;e mille taureaux et dix mille moutons et des pr&ecirc;tres s&rsquo;&eacute;taient sanctifi&eacute;s en grand nombre.
</div><div class='passukEn'>For Hezekiah king of Judah did give to the congregation for offerings a thousand bullocks and seven thousand sheep; and the princes gave to the congregation a thousand bullocks and ten thousand sheep; and priests sanctified themselves in great numbers. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הרים לקהל.</b> מצאנו ומבקרו : <b>לקהל אלף פרים וגו'.</b> והיו אוכלים ביחד מלך ושרים והעם שמחים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי חזקיהו.</b> בא לומר מהיכן ומאין היה להם בשר לכל העם הזה לאכול ולשמוח בכל הימים הללו ואמר כי המלך והשרים הרימו לקהל פרים וכבשים הרבה והכהנים מרובים הטהרו והקריבום שלמים ואכלו הקהל את הבשר: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הרים.</b> הפריש כמו ויקחו לי תרומה (שמות כה) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּשְׂמְח&#1443;וּ | כָּל-קְהַ&#1443;ל יְהוּדָ&#1431;ה וְהַכֹּהֲנִים&#1433; וְהַלְוִיִּ&#1428;ם וְכָל-הַקָּהָ&#1430;ל הַבָּאִ&#1443;ים מִיִּשְׂרָאֵ&#1425;ל וְהַגֵּרִ&#1431;ים הַבָּאִים&#1433; מֵאֶ&#1443;רֶץ יִשְׂרָאֵ&#1428;ל וְהַיּוֹשְׁבִ&#1430;ים בִּיהוּדָֽה:</span>
</div><div class='passukFr'> Toute l&rsquo;assembl&eacute;e de Juda se r&eacute;jouit, ainsi que les pr&ecirc;tres, les L&eacute;vites, toute la foule venue du pays d&rsquo;Isra&euml;l et les &eacute;trangers, ceux qui &eacute;taient venus du pays d&rsquo;Isra&euml;l et ceux qui r&eacute;sidaient en Juda.
</div><div class='passukEn'>And all the congregation of Judah, with the priests and the Levites, and all the congregation that came out of Israel, and the strangers that came out of the land of Israel, and that dwelt in Judah, rejoiced. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והגרים.</b> אשר נתגיירו מן האומות: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתְּהִ&#1445;י שִׂמְחָֽה-גְדוֹלָ&#1430;ה בִּֽירוּשָׁלָ&#1425;ִם כִּ&#1440;י מִימֵ&#1438;י שְׁלֹמֹ&#1444;ה בֶן-דָּוִיד&#1433; מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1428;ל לֹ&#1445;א כָזֹ&#1430;את בִּירוּשָׁלִָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Il y eut une grande joie &agrave; J&eacute;rusalem, car depuis le temps de Salomon, fils de David, roi d&rsquo;Isra&euml;l, il n&rsquo;y avait rien eu de semblable &agrave; J&eacute;rusalem.
</div><div class='passukEn'>So there was great joy in Jerusalem; for since the time of Solomon the son of David king of Israel there was not the like in Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי מימי שלמה בן דוד מלך ישראל לא.</b> היתה כזאת בירושלים. שמא עם רב יותר היו באין לרגל לירושלים בימי שלמה אבל שמחה גדולה לא היתה בירושלים כזאת מימות שלמה כי ביותר שמחו על מה שאם היו כל רגל ורגל מקובצים בירושלים לפי שלא היה להם חדוש אין להם שמחה אבל עתה שכל ימי אחז ומלכי יהודה הרשעים לא עלו לרגל לירושלים ועתה הורשו לעלות לירושלים שמחו שמחה גדולה ולפי שהיה כמה שנים שלא עלו לירושלים עד עתה הוקטן בעיניהם ז' ימים דחג המצות והוסיפו עוד ז' ימים כדי לשמוח בהם ושמחו שמחה גדולה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא כזאת.</b> לא היתה שמחה כזאת בירושלים כי היתה דוגמת חנוכת הבית שעשה שלמה: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי מימי שלמה בן דוד מלך ישראל לא היתה כזאת בירושלים.</b> ר''ל להיות ארבעה עשר יום ימי שמחה והם ימי חנוכת הבית ושבעת ימי החג כמו שנזכר שם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּקֻ&#1436;מוּ הַכֹּהֲנִ&#1444;ים הַלְוִיִּם&#1433; וַיְבָרֲכ&#1443;וּ אֶת-הָעָ&#1428;ם וַיִּשָּׁמַ&#1430;ע בְּקוֹלָ&#1425;ם וַתָּב&#1447;וֹא תְפִלָּתָ&#1435;ם לִמְע&#1445;וֹן קָדְשׁ&#1430;וֹ לַשָּׁמָֽיִם:</span> <b>(פ)</b>
</div><div class='passukFr'> Les pr&ecirc;tres et les L&eacute;vites se lev&egrave;rent et b&eacute;nirent le peuple; leur voix fut entendue et leur pri&egrave;re parvint au s&eacute;jour de Sa saintet&eacute;, aux cieux.
</div><div class='passukEn'>Then the priests the Levites arose and blessed the people; and their voice was heard [of the Lord], and their prayer came up to His holy habitation, even unto heaven.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויברכו את העם.</b> אם תרצה לומר בירכם בזה שבקשו לשוב מארץ שוביהם וישמע ה' בקולם וישיבום אז ד''א וישמע בקולם וכן כתוב למעלה (ב' ל') וישמע ה' אל יחזקיהו וירפא את העם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישמע בקולם.</b> ה' שמע בקולם והסכים על ידיהם: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>למעון.</b> ענין מדור כמו השקיפה ממעון קדשך (דברים כו) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויקומו הכהנים הלוים ויברכו את העם וגו'.</b> ידמה שהיה הרצון בזה דבר אחר זולת ברכת כהנים אך היתה תפלה וברכה שברכו בה ישראל הכהנים והלוים יחד והיה הרצון באמרו הכהנים הלוים. הכהנים והלוים. שאם היה הרצון בזה ברכת כהנים לא היה צריך לומר הלוים ועוד מה חדוש היה בזה הלא בכל יום היו נושאים כפיהם לברכם. ואפשר שנאמר שהברכה שברכו אותם עתה היתה יותר נשמעת מפני העבודה הנפלאה שקדמה לה : <small>(רלב"ג)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>