<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-שְׁמוֹנֶ&#1445;ה שָׁנִ&#1430;ים יֹאשִׁיָּ&#1443;הוּ בְמָלְכ&#1425;וֹ וּשְׁלֹשִׁ&#1444;ים וְאַחַת&#1433; שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירוּשָׁלִָֽם:</span>
</span>
</div><div class='passukFr'> Josias avait huit ans en montant sur le tr&ocirc;ne, et il r&eacute;gna trente et un ans &agrave; J&eacute;rusalem.
</div><div class='passukEn'> Josiah was eight years old when he began to reign; and he reigned thirty and one years in Jerusalem. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;עַשׂ הַיָּשָׁ&#1430;ר בְּעֵינֵ&#1443;י יְהוָ&#1425;ה וַיֵּ&#1431;לֶךְ בְּדַרְכֵי&#1433; דָּוִ&#1443;יד אָבִ&#1428;יו וְלֹא-סָ&#1430;ר יָמִ&#1445;ין וּשְׂמֹֽאול:</span>
</span>
</div><div class='passukFr'> Il fit ce qui pla&icirc;t aux yeux de l&rsquo;&Eacute;ternel, suivant la voie de son a&iuml;eule David, sans s&rsquo;en &eacute;carter &agrave; droite ni &agrave; gauche.
</div><div class='passukEn'>And he did that which was right in the eyes of the Lord, and walked in the ways of David his father, and turned not aside to the right hand or to the left. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבִשְׁמוֹנֶ&#1448;ה שָׁנִ&#1436;ים לְמָלְכ&#1431;וֹ וְהוּא&#1433; עוֹדֶ&#1443;נּוּ נַ&#1428;עַר הֵחֵ&#1429;ל לִדְר&#1429;וֹשׁ לֵאלֹהֵ&#1430;י דָּוִ&#1443;יד אָבִ&#1425;יו וּבִשְׁתֵּ&#1447;ים עֶשְׂרֵ&#1443;ה שָׁנָ&#1431;ה הֵחֵל&#1433; לְטַהֵ&#1428;ר אֶת-יְהוּדָה&#1433; וִיר&#1443;וּשָׁלִַ&#1428;ם מִן-הַבָּמוֹת&#1433; וְהָ&#1443;אֲשֵׁרִ&#1428;ים וְהַפְּסִלִ&#1430;ים וְהַמַּסֵּכֽוֹת:</span>
</div><div class='passukFr'> D&egrave;s la huiti&egrave;me ann&eacute;e de son r&egrave;gne, encore tout enfant, il commen&ccedil;a &agrave; rechercher le Dieu de son a&iuml;eul David, et &agrave; douze ans, il commen&ccedil;a &agrave; purifier Juda et J&eacute;rusalem des hauts lieux, des Ach&ecirc;ra, des idoles et des statues.
</div><div class='passukEn'>For in the eighth year of his reign, while he was yet young, he began to seek after the God of David his father; and in the twelfth year he began to purge Judah and Jerusalem from the high places, and the Asherim, and the graven images, and the molten images. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והוא עודנו נער החל לדרוש.</b> פתרון אע''פ שהיה נער החל לדרוש אלהי דוד אביו דוגמת (ראשית ל''ו) והוא נער את בני בלהה ויבא יוסף את דבתם רעה ואין תימה בדבר אבל אם היה בן שלשים שנה לא היה עושה וזה תימה שהיה נער ואף ע''פ כן החל לדרוש וגו' : <b>החל לטהר את יהודה וירושלם.</b> מן הבמות והאשרים שעשה מנשה וחדשה אמון בנו כדלמעלה (ב' ל''ג) וישב ויבן את הבמות אשר נתץ יחזקיהו אביו וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובשמנה וכו'.</b> בעת שהיה בן שמנה שנים והיא לעת מלכו בתחלת מלכותו: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החל.</b> התחיל : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְנַתְּצ&#1443;וּ לְפָנָ&#1431;יו אֵ&#1434;ת מִזְבְּח&#1443;וֹת הַבְּעָלִ&#1428;ים וְהַֽחַמָּנִ&#1435;ים אֲשֶׁר-לְמַ&#1445;עְלָה מֵעֲלֵיהֶ&#1430;ם גִּדֵּ&#1425;עַ וְ&#1440;הָאֲשֵׁרִים וְהַפְּסִלִ&#1444;ים וְהַמַּסֵּכוֹת&#1433; שִׁבַּ&#1443;ר וְהֵדַ&#1428;ק וַיִּזְרֹק&#1433; עַל-פְּנֵ&#1443;י הַקְּבָרִ&#1428;ים הַזֹּבְחִ&#1430;ים לָהֶֽם:</span>
</div><div class='passukFr'> On d&eacute;truisit en sa pr&eacute;sence les autels des Bealim, et il fit abattre les embl&egrave;mes du soleil qui se trouvaient au-dessus d&rsquo;eux, il brisa les Ach&ecirc;ra, les idoles et les statues, les r&eacute;duisit en poudre et les r&eacute;pandit sur les tombeaux de ceux qui leur avaient sacrifi&eacute;.
</div><div class='passukEn'>And they broke down the altars of the Baalim in his presence; and the sun-images, that were on high above them, he hewed down; and the Asherim, and the graven images, and the molten images, he broke in pieces, and made dust of them, and strewed it upon the graves of them that had sacrificed unto them. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והחמנים.</b> צורות חמה : <b>אשר למעלה.</b> שהושיבו למעלה מהם גבוה כנגד החמה ומשתחוי' לו כל זה עשה מנשה כדכתיב לעיל (שם) וישתחוה לכל צבא השמים ויעבוד אות' : <b>ויזרוק על פני הקברים.</b> כאן נתקיים מה שאמר לירבעם (במלכים א' י''ג) כה אמר ה' הנה בן נולד לבית דוד יאשיהו שמו וזבח עליך עצמות אדם את כהני הבמות המקטרים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וינתצו.</b> אנשיו נתצו לפניו: <b>והדק.</b> עשאם דק דק: <b>הזובחים.</b> של הזובחים להם למען לבזותם: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והחמנים.</b> צורת חמה : <b>גדע.</b> כרת : <b>והדק.</b> מל' דק : <b>ויזרוק.</b> השליך : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וההמנים אשר למעלה מעליהם גדע והאשרים וגו'.</b> ר''ל שכבר גדע האשרים והחמנים כמו שאמרה התורה ואשריהם תגדעון. וידמה מזה שהחמנים היו קצת אילנות הם מחלק השמש והיו חושבים שישפע עליהם מהשמש שפע רוחני. ושבר והדק הפסילים והמסכות ויזרוק על פני הקברים הזובחים להם. ר''ל שכבר זרק מה שהדק כדי שלא יהנו בו על פני הקברים שיהיו קברי האנשים הזובחים לאלו האלילים ועצמות הכומרים לע''ז שרף על מזבחותם לטמאם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַצְמוֹת&#1433; כֹּֽהֲנִ&#1428;ים שָׂרַ&#1430;ף עַל-(מזבחותים) מִזְבְּחוֹתָ&#1425;ם וַיְטַהֵ&#1445;ר אֶת-יְהוּדָ&#1430;ה וְאֶת-יְרוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Il br&ucirc;la les ossements des pr&ecirc;tres sur leurs autels, et purifia Juda et J&eacute;rusalem.
</div><div class='passukEn'>And he burnt the bones of the priests upon their altars, and purged Judah and Jerusalem. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כהנים.</b> כהני עבודת כוכבים שכבר מתו: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְעָרֵ&#1448;י מְנַשֶּׁ&#1447;ה וְאֶפְרַ&#1435;יִם וְשִׁמְע&#1430;וֹן וְעַד-נַפְתָּלִ&#1425;י (בהר) (בתיהם) בְּחַרְבֹתֵיהֶ&#1430;ם סָבִֽיב:</span>
</div><div class='passukFr'> Dans les villes de Manass&eacute;, d&rsquo;Ephra&iuml;m, de Sim&eacute;on, jusqu&rsquo;en Nephtali, dans leurs ruines alentour,
</div><div class='passukEn'>And so did he in the cities of Manasseh and Ephraim and Simeon, even unto Naphtali, with their axes round about. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובערי מנשה ואפרים וגו'.</b> מאותן עוללות שנשתיירו מחרב ומשבי סנחריב : <b>בחרבותיהם.</b> בהר בתיהם כתוב לפי שלא היו כי אם עוללות מעט נתייראו לישב בשפלה כי אם לקבוע בהר בתיהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובערי מנשה וכו'.</b> ואף שכבר גלו עשרת השבטים מ''מ מעט מהם נשארו בארצותם: <b>בחרבותיהם.</b> ר''ל נתן מצבותם מסביב בחרבותיהם של עצמם והם כלים העשויים לנתוץ בהם כמו ומגדלותיך יתוץ בחרבותיו (יחזק אל כ''ו): <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בחרבתיהם סביב.</b> ר''ל כי הלך סביב ממקום למקום לבער אלו האלילים והמזבחות והאשרים מחרבות ישראל והם עריהם שהיו אז חרבות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְנַתֵּ&#1443;ץ אֶת-הַֽמִּזְבְּח&#1431;וֹת וְאֶת-הָאֲשֵׁרִ&#1444;ים וְהַפְּסִלִים&#1433; כִּתַּ&#1443;ת לְהֵדַ&#1428;ק וְכָל-הַֽחַמָּנִ&#1445;ים גִּדַּ&#1430;ע בְּכָל-אֶ&#1443;רֶץ יִשְׂרָאֵ&#1425;ל וַיָּ&#1430;שָׁב לִירוּשָׁלִָֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> il brisa les autels et r&eacute;duisit en poussi&egrave;re les Ach&ecirc;ra et les idoles et abattit tous les embl&egrave;mes solaires dans tout le pays d&rsquo;Isra&euml;l, puis revint &agrave; J&eacute;rusalem.
</div><div class='passukEn'>And he broke down the altars, and beat the Asherim and the graven images into powder, and hewed down all the sun-images throughout all the land of Israel, and returned to Jerusalem.
</div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כתת.</b> ענין שבר ורציצה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבִשְׁנַ&#1448;ת שְׁמוֹנֶ&#1444;ה עֶשְׂרֵה&#1433; לְמָלְכ&#1428;וֹ לְטַהֵ&#1445;ר הָאָ&#1430;רֶץ וְהַבָּ&#1425;יִת שָׁ&#1440;לַח אֶת-שָׁפָ&#1448;ן בֶּן-אֲצַלְיָ&#1436;הוּ וְאֶת-מַעֲשֵׂיָ&#1443;הוּ שַׂר-הָעִ&#1431;יר וְ&#1440;אֵת יוֹאָ&#1444;ח בֶּן-יֽוֹאָחָז&#1433; הַמַּזְכִּ&#1428;יר לְחַזֵּ&#1429;ק אֶת-בֵּ&#1430;ית יְהוָ&#1445;ה אֱלֹהָֽיו:</span>
</div><div class='passukFr'> La dix-huiti&egrave;me ann&eacute;e de son r&egrave;gne, apr&egrave;s qu&rsquo;il eut purifi&eacute; le pays et le temple, il envoya Chaf&acirc;n, fils d&rsquo;A&ccedil;alyahou, Maas&egrave;hayou, pr&eacute;fet de la ville, et Yoah, fils de Joachaz, l&rsquo;archiviste, pour restaurer le temple de l&rsquo;&Eacute;ternel, son Dieu.
</div><div class='passukEn'>Now in the eighteenth year of his reign, when he had purged the land, and the house, he sent Shaphan the son of Azaliah, and Maaseiah the governor of the city, and Joah the son of Joahaz the recorder, to repair the house of the Lord his God. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המזכיר.</b> בכל מקום שכתוב סופר כתוב בסמוך מזכיר שהיה לכל מלך סופר לכתוב כל המאורע לו במלכות בין טוב בין רע ויהי לו מזכיר יושב אצל הסופר להזכיר כל דבר ודבר והסופר כותב על פיו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לטהר.</b> ר''ל אשר גמר טהרת הארץ והבית אז שלח את שפן וכו': <b>המזכיר.</b> הממונה על ספר הזכרונות: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ובשנת שמונה עשרה למלכו לטהר את הארץ והבית.</b> ר''ל אחר שטהר הארץ והבית כי אז נתן אל לבו לחזק את בית ה' אחר שבער זכר ע''ז מהארץ לפי מה שהיה אפשר לו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1436;אוּ אֶל-חִלְקִיָּ&#1443;הוּ | הַכֹּהֵ&#1443;ן הַגָּד&#1431;וֹל וַֽיִּתְּנוּ&#1454; אֶת-הַכֶּסֶף&#1454; הַמּוּבָ&#1443;א בֵית-אֱלֹהִים&#1426; אֲשֶׁ&#1443;ר אָסְפֽוּ-הַלְוִיִּם&#1449; שֹׁמְרֵ&#1448;י הַסַּ&#1436;ף מִיַּ&#1447;ד מְנַשֶּׁ&#1443;ה וְאֶפְרַ&#1431;יִם וּמִכֹּל&#1433; שְׁאֵרִ&#1443;ית יִשְׂרָאֵ&#1428;ל וּמִכָּל-יְהוּדָ&#1430;ה וּבִנְיָמִ&#1425;ן (וישבי) וַיָּשֻׁ&#1430;בוּ יְרֽוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Ils vinrent aupr&egrave;s de Hilkiyyahou, le grand pr&ecirc;tre, lui donn&egrave;rent l&rsquo;argent apport&eacute; au temple de Dieu, et que les L&eacute;vites, gardiens du seuil, avaient recueilli de Manass&eacute;, d&rsquo;Ephra&iuml;m, de tout le reste d&rsquo;Isra&euml;l, de tout Juda et de Benjamin, apr&egrave;s quoi ils &eacute;taient rentr&eacute;s &agrave; J&eacute;rusalem.
</div><div class='passukEn'>And they came to Hilkiah the high priest, and delivered the money that was brought into the house of God, which the Levites, the keepers of the door, had gathered of the hand of Manasseh and Ephraim, and of all the remnant of Israel, and of all Judah and Benjamin, and they returned to Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר אספו הלוים שומרי הסף וגו'.</b> בחרבותיהם סביב : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שומרי הסף.</b> והם השוערים כי סף היא ענין מזוזה כמו וסף השער (יחזקאל מ) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אשר אספו הלוים שומרי הסף.</b> הם הממונים על שמירת כלי הקודש והקדשים. וידמה שזה הכסף היה שגבו מחצית השקל מכל איש מישראל כמו שנזכר בתורה ואז נכנעו לה' כל שארית עשרת השבטים אשר היו בארץ : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּתְּנ&#1431;וּ עַל-יַד&#1433; עֹשֵׂ&#1443;ה הַמְּלָאכָ&#1428;ה הַמֻּפְקָדִ&#1430;ים בְּבֵ&#1443;ית יְהוָ&#1425;ה וַיִּתְּנ&#1448;וּ אֹת&#1436;וֹ עוֹשֵׂ&#1443;י הַמְּלָאכָ&#1431;ה אֲשֶׁ&#1444;ר עֹשִׂים&#1433; בְּבֵ&#1443;ית יְהוָ&#1428;ה לִבְדּ&#1445;וֹק וּלְחַזֵּ&#1430;ק הַבָּֽיִת:</span>
</div><div class='passukFr'> Ils le remirent aux mains des directeurs de travaux pr&eacute;pos&eacute;s au temple de l&rsquo;&Eacute;ternel, et les directeurs de travaux qui travaillaient dans le temple de l&rsquo;&Eacute;ternel le donn&egrave;rent pour r&eacute;parer et restaurer le temple.
</div><div class='passukEn'>And they delivered it into the hand of the workmen that had the oversight of the house of the Lord; and the workmen that wrought in the house of the Lord gave it to mend and repair the house; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לבדוק ולחזק.</b> לראות את ערות הארץ (ראשית מ''ב) מתרגמינן ולמחזי ית בדקא דארעא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עושי המלאכה.</b> הם האומנים הגדולים הממונים בבית ה' ונקראים בדרז''ל אדרכלין ומתחת ידם בונים האומנים הפועלים כפי מה שיורו אותם: <b>ויתנו אותו.</b> והם יתנו אותו אל עושי המלאכה וכו' ר''ל הם ישלמו שכר הפועלים אשר יתקנו ויחזקו את הבית: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>על יד.</b> ביד : <b>לבדוק.</b> לתקן הבדק והוא מקום השבור וההרוס ונקרא בדק ע''ש שבודקין ומחפשין אחריו : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>המפקדים בבית ה'.</b> ר''ל אשר נתן להם זאת הפקידות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּתְּנ&#1431;וּ לֶחָֽרָשִׁים&#1433; וְלַבֹּנִ&#1428;ים לִקְנוֹת&#1433; אַבְנֵ&#1443;י מַחְצֵ&#1428;ב וְעֵצִ&#1430;ים לַֽמְחַבְּר&#1425;וֹת וּלְקָרוֹת&#1433; אֶת-הַבָּ&#1443;תִּ&#1428;ים אֲשֶׁ&#1445;ר הִשְׁחִ&#1430;יתוּ מַלְכֵ&#1445;י יְהוּדָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils le donn&egrave;rent aux charpentiers et aux ma&ccedil;ons pour acheter des pierres de taille et des bois d&rsquo;assemblage et pour la charpente des maisons que les rois de Juda avaient d&eacute;truites.
</div><div class='passukEn'>even to the carpenters and to the builders gave they it, to buy hewn stone, and timber for couplings, and to make beams for the houses which the kings of Judah had destroyed. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועצים למחברות.</b> שפנגי''ן בלשון אשכנ''ז : <b>ולקרות.</b> טרבי''ר בלע''ז : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתנו לדרשים.</b> יפרש מי הם הפועלים ואומר לחרשים והם כורתי העצים בתמונה הנרצה: <b>ולבונים.</b> בוני הקירות: <b>אבני מחצב.</b> אבנים חצובים ביושר: <b>למדברות.</b> הם המקשרין את הבנין להיות הכל בחבור אחד: <b>ולקרות.</b> על תקרת המכסה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָאֲנָשִׁים&#1449; עֹשִׂ&#1448;ים בֶּאֱמוּנָ&#1436;ה בַּמְּלָאכָ&#1431;ה וַעֲלֵיהֶ&#1443;ם | מֻ&#1440;פְקָדִים יַ&#1443;חַת וְעֹבַדְיָ&#1444;הוּ הַלְוִיִּם&#1433; מִן-בְּנֵ&#1443;י מְרָרִ&#1428;י וּזְכַרְיָ&#1447;ה וּמְשֻׁלָּ&#1435;ם מִן-בְּנֵ&#1445;י הַקְּהָתִ&#1430;ים לְנַצֵּ&#1425;חַ וְהַ&#1448;לְוִיִּ&#1428;ם כָּל-מֵבִ&#1430;ין בִּכְלֵי-שִֽׁיר:</span>
</div><div class='passukFr'> Ces hommes s&rsquo;employaient consciencieusement au travail. Ils &eacute;taient sous la surveillance de Yahat et d&rsquo;Obadyahou, L&eacute;vites de la famille des Merarites; et Zacharie et Mechoullam de la famille des Kehatites &eacute;taient charg&eacute;s de les diriger, ainsi que tous les L&eacute;vites habiles &agrave; manier les instruments de musique.
</div><div class='passukEn'>And the men did the work faithfully; and the overseers of them were Jahath and Obadiah, the Levites, of the sons of Merari; and Zechariah and Meshullam, of the sons of the Kohathites, to preside over it; and other of the Levites, all that had skill with instruments of music. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לנצח.</b> רומי''ש טרי''ר בלע''ז וכן (עזרא ג') לנצח על המלאכה וכן שש מאות מנצחים לעיל (ב' ב') : <b>והלוים כל מבין.</b> בכל מקום אמור לענין שירה הבנה וכן למעלה (א' כ''ה) כשהפילו גורלות כתיב כקטן כגדול מבין עם תלמיד וכן (שם) כל המבין בכלי שיר וכתיב וכנניהו (לעיל א' ט''ו) שר הלוים וגומר כי מבין הוא והיה ממונה עליהם ליסר במשא היאך ישאו כי מבין הוא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והאנשים.</b> האומנים הפועלים: <b>לנצח.</b> לזרז על המלאכה ולנגוש אותם: <b>כל מבין.</b> כל מי שהיה בעל בינה בדבר השיר עמד בכלי שיר לשורר בעת הבנין: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מופקדים.</b> ממונים : <b>לנצח.</b> מל' נצחון וחוזק ור''ל לנגוש בחזקה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַ&#1443;ל הַסַּבָּלִ&#1431;ים וּֽמְנַצְּחִים&#1433; לְכֹל&#1433; עֹשֵׂ&#1443;ה מְלָאכָ&#1428;ה לַעֲבוֹדָ&#1430;ה וַעֲבוֹדָ&#1425;ה וּמֵֽהַלְוִיִּ&#1428;ם סוֹפְרִ&#1445;ים וְשֹׁטְרִ&#1430;ים וְשׁוֹעֲרִֽים:</span>
</div><div class='passukFr'> Ils surveillaient les portefaix et dirigeaient tous les ouvriers dans chaque sorte de travail, et il y avait des L&eacute;vites scribes, commissaires et portiers.
</div><div class='passukEn'>Also they were over the bearers of burdens, and presided over all that did the work in every manner of service; and of the Levites there were scribes, and officers, and porters.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומהלוים סופרים.</b> לכתוב את הכסף המובא בית ה', והיאך גבו אותו : <b>ושוטרים.</b> במלאכה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועל הסבלים.</b> גם העמיד ממונים על הסבלים והם נושאי המשאות לבנין: <b>ומנצחים.</b> העמיד נוגשים על כל עושי המלאכה לכל מין עבודה ועבודה: <b>סופרים.</b> לכתוב מספר הכסף הבאה בנדבה לקדש הבית: <b>ושוטרים.</b> הם הכופים לתת את הכסף מה שנדב כ''א: <b>ושוערים.</b> שומרים שערי המקדש ורואים את הבאים אל המלאכה: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הסבלים.</b> ענין טעינת משא : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ומנצחים לכל עשה מלאכה לעבודה ועבודה.</b> ר''ל שהיו משגיחים בעניני עשייתם המלאכה ההיא ומחזקים אותם בה להישירם לעשותה כפי הראוי וממהרים אותם לעשותה בזריזות וזה הוא החזוק שהיו מחזקים אותם במלאכה ומלאכה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְהוֹצִיאָ&#1443;ם אֶת-הַכֶּ&#1428;סֶף הַמּוּבָ&#1430;א בֵּ&#1443;ית יְהוָ&#1425;ה מָצָא&#1433; חִלְקִיָּ&#1443;הוּ הַכֹּהֵ&#1428;ן אֶת-סֵ&#1445;פֶר תּֽוֹרַת-יְהוָ&#1430;ה בְּיַד-מֹשֶֽׁה:</span>
</div><div class='passukFr'> Or, tandis qu&rsquo;ils retiraient l&rsquo;argent apport&eacute; au temple de l&rsquo;&Eacute;ternel, Hilkiyyahou, le pr&ecirc;tre, trouva le livre de la Loi de l&rsquo;&Eacute;ternel, [transmise] par Mo&iuml;se.
</div><div class='passukEn'>And when they brought out the money that was brought into the house of the Lord, Hilkiah the priest found the book of the Law of the Lord given by Moses. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את ספר תורת ה' ביד משה.</b> משנה תורה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובהוציאם וכו'.</b> לצורך הבנין: <b>ביד משה.</b> ר''ל מה שכתב משה בידו: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1443;עַן חִלְקִיָּ&#1431;הוּ וַיֹּ&#1433;אמֶר&#1433; אֶל-שָׁפָ&#1443;ן הַסּוֹפֵ&#1428;ר סֵ&#1447;פֶר הַתּוֹרָ&#1435;ה מָצָ&#1430;אתִי בְּבֵ&#1443;ית יְהוָ&#1425;ה וַיִּתֵּ&#1447;ן חִלְקִיָּ&#1435;הוּ אֶת-הַסֵּ&#1430;פֶר אֶל-שָׁפָֽן:</span>
</div><div class='passukFr'> Hilkiyyahou prit la parole et dit &agrave; Chaf&acirc;n, le secr&eacute;taire: &quot;Le livre de la Loi a &eacute;t&eacute; trouv&eacute; par moi dans le temple du Seigneur.&quot; Et Hilkiyyahou donna le livre &agrave; Chaf&acirc;n.
</div><div class='passukEn'>and Hilkiah answered and said to Shaphan the scribe: 'I have found the book of the Law in the house of the Lord.' And Hilkiah delivered the book to Shaphan. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויתן חלקיהו את הספר אל שפן.</b> שהרי על הסופר לקרות את הכל לפני המלך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ספר התורה מצאתי.</b> יתכן שעל כי אחז שרף את התורה כמ''ש רז''ל לזה פחדו הכהנים פן ישלח ידו גם בספר התורה המונח מצד הארון אשר כתב משה מפי ה' ולקחו הס ''ת ההיא והטמינו מפניו ולאחר מותו חפשו אחריה ולא מצאוה וכאשר היה הכ''ג מחפש אחר הכסף המובא ואחר בדקי הבית מצאה וארז''ל שמצאה כשהיתה מגוללת בפרש' תוכחות והיה התחלת הדף יולך ה' אותך ואת מלכך וכו' ועל כי מאז חפשו אחריה ולא מצאוה אמר כמבשר ספר התורה ההיא מצאתיה בבית ה': <b>ויתן וכו'.</b> ר''ל הראה לו הנמצא כתוב בתחילת הדף כי חשב את הדבר לאות ורמז להחריד את העם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֵ&#1448;א שָׁפָ&#1444;ן אֶת-הַסֵּ&#1433;פֶר&#1433; אֶל-הַמֶּ&#1428;לֶךְ וַיָּ&#1448;שֶׁב ע&#1447;וֹד אֶת-הַמֶּ&#1435;לֶךְ דָּבָ&#1430;ר לֵאמֹ&#1425;ר כֹּ&#1435;ל אֲשֶׁר-נִתַּ&#1445;ן בְּיַד-עֲבָדֶ&#1430;יךָ הֵ&#1445;ם עֹשִֽׂים:</span>
</div><div class='passukFr'> Chaf&acirc;n apporta le livre au roi et, de plus, rendit compte au roi de sa mission en ces termes: &quot;Tout ce qui a &eacute;t&eacute; confi&eacute; entre les mains de tes serviteurs, ils le font.
</div><div class='passukEn'>And Shaphan carried the book to the king, and moreover brought back word unto the king, saying: 'All that was committed to thy servants, they do it. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישב עוד את המלך דבר.</b> שמתחלה השיב למלך שליחותו ששלחו המלך לחזק בית ה' אלהיו כמו שכתוב למעלה שלח את שפן בן אצליהו וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל אשר נתן.</b> ר''ל דבר המוטל עליהם ונתון בידם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּתִּ&#1429;יכוּ אֶת-הַכֶּ&#1430;סֶף הַנִּמְצָ&#1443;א בְּבֵית-יְהוָ&#1425;ה וַֽיִּתְּנ&#1431;וּהוּ עַל-יַד&#1433; הַמֻּפְקָדִ&#1428;ים וְעַל-יַ&#1430;ד עוֹשֵׂ&#1445;י הַמְּלָאכָֽה:</span>
</div><div class='passukFr'> Ils se sont fait verser l&rsquo;argent qui se trouvait dans le temple de l&rsquo;&Eacute;ternel et l&rsquo;ont remis entre les mains des pr&eacute;pos&eacute;s et des directeurs de travaux.&quot;
</div><div class='passukEn'>And they have poured out the money that was found in the house of the Lord, and have delivered it into the hand of the overseers, and into the hand of the workmen.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויתיכו.</b> ויציקו כמו (ראשית כ''א) ויצוק שמן ומתרגמינן ואתיך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתיכו.</b> התיכו את הכסף לעשות מטבעות להוציא בהוצאה: <b>על יד המופקדים.</b> הם האומנים הגדולים הקרוים אדרכלין והמה נתנו על יד עושי המלאכה הם האומנים הפועלים: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויתיכו.</b> ענין היציקה ע''י האש כמו כהתוך כסף (שם לב) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויתיכו את הכסף הנמצא בבית ה'.</b> ר''ל שהריקו הכלי שהיה בו ממנו. או תהיה ההתכה שחלקו אותו לעושי המלאכה ונתנו ממנו לכל אחד מהם לפי מה שיצטרך לו. או תהיה התכתו לעשות ממנו מטבע כדי שיוכלו לקנות בו כל מה שיצטרך להם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּגֵּ&#1438;ד שָׁפָ&#1444;ן הַסּוֹפֵר&#1433; לַמֶּ&#1443;לֶךְ לֵאמֹ&#1428;ר סֵ&#1434;פֶר נָ&#1443;תַן לִ&#1428;י חִלְקִיָּ&#1430;הוּ הַכֹּהֵ&#1425;ן וַיִּקְרָא-ב&#1445;וֹ שָׁפָ&#1430;ן לִפְנֵ&#1445;י הַמֶּֽלֶךְ:</span>
</div><div class='passukFr'> Chaf&acirc;n, le secr&eacute;taire, compl&eacute;ta ainsi son r&eacute;cit: &quot;Hilkiyyahou, le pr&ecirc;tre, m&rsquo;a remis un livre&quot;; et Chaf&acirc;n en fit la lecture devant le roi.
</div><div class='passukEn'>And Shaphan the scribe told the king, saying: 'Hilkiah the priest hath delivered me a book.' And Shaphan read therein before the king. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויגד שפן הסופר.</b> אחר שהשיב המלך דבר משליחותו הגיד לו שליחות של חלקיהו הכהן ויקרא את הספר לפניו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ספר נתן לי.</b> ר''ל נתן לו ספר הנאבד כשהיא מגוללת בדף הזה: <b>ויקרא בו.</b> בהדף ההוא: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1433; כִּשְׁמֹ&#1443;עַ הַמֶּ&#1428;לֶךְ אֵ&#1430;ת דִּבְרֵ&#1443;י הַתּוֹרָ&#1425;ה וַיִּקְרַ&#1430;ע אֶת-בְּגָדָֽיו:</span>
</div><div class='passukFr'> En entendant les termes du livre de la Loi, le roi d&eacute;chira ses v&ecirc;tements
</div><div class='passukEn'>And it came to pass, when the king had heard the words of the Law, that he rent his clothes. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקרע את בגדיו.</b> כששמע שהיו קורין (דברים כ''ח) יולך ה' אותך ואת מלכך וגומר ודרש בעצמו אשר תקים עליך העם המליכו ולא נביא על פי הדבור : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקרע וכו'.</b> בעבור החרדה כי גם הוא חשבו לאות וסימן: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְצַ&#1443;ו הַמֶּ&#1441;לֶךְ אֶת-חִלְקִיָּ&#1441;הוּ וְאֶת-אֲחִיקָ&#1443;ם בֶּן-שָׁ&#1440;פָן וְאֶת-עַבְדּ&#1448;וֹן בֶּן-מִיכָ&#1436;ה וְאֵ&#1443;ת | שָׁפָ&#1443;ן הַסּוֹפֵ&#1431;ר וְאֵ&#1435;ת עֲשָׂיָ&#1445;ה עֶֽבֶד-הַמֶּ&#1430;לֶךְ לֵאמֹֽר:</span>
</div><div class='passukFr'> et donna cet ordre &agrave; Hilkiyyahou, &agrave; Ahikam, fils de Chaf&acirc;n, &agrave; Abd&ocirc;n, fils de Mikha, &agrave; Chaf&acirc;n, le secr&eacute;taire, et &agrave; Assaya, l&rsquo;officier royal:
</div><div class='passukEn'>And the king commanded Hilkiah, and Ahikam the son of Shaphan, and Abdon the son of Micah, and Shaphan the scribe, and Asaiah the king's servant, saying: </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עבדון.</b> ובמ''ב נאמר עכבור ובשתי השמות היה נקרא : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואת עבדון בן מיכה.</b> הוא הנקרא עכבור בספר מלכים (ב' כ''ב י''ב) : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְכוּ&#1449; דִרְשׁ&#1448;וּ אֶת-יְהוָ&#1436;ה בַּעֲדִ&#1431;י וּבְעַד&#1433; הַנִּשְׁאָר&#1433; בְּיִשְׂרָאֵ&#1443;ל וּבִֽיהוּדָ&#1428;ה עַל-דִּבְרֵ&#1445;י הַסֵּ&#1430;פֶר אֲשֶׁ&#1443;ר נִמְצָ&#1425;א כִּֽי-גְדוֹלָ&#1444;ה חֲמַת-יְהוָה&#1433; אֲשֶׁ&#1443;ר נִתְּכָ&#1443;ה בָ&#1428;נוּ עַל&#1449; אֲשֶׁ&#1448;ר לֹא-שָׁמְר&#1444;וּ אֲבוֹתֵ&#1433;ינוּ&#1433; אֶת-דְּבַ&#1443;ר יְהוָ&#1428;ה לַעֲשׂ&#1429;וֹת כְּכָל-הַכָּת&#1430;וּב עַל-הַסֵּ&#1445;פֶר הַזֶּֽה:</span>
</div><div class='passukFr'> &quot;Allez consulter l&rsquo;&Eacute;ternel pour moi et pour le reste d&rsquo;Isra&euml;l et de Juda au sujet du livre qu&rsquo;on vient de trouver, car grande est la col&egrave;re de l&rsquo;&Eacute;ternel allum&eacute;e contre nous, parce que nos anc&ecirc;tres n&rsquo;ont pas observ&eacute; la parole de l&rsquo;&Eacute;ternel en se conformant &agrave; tout ce qui est &eacute;crit dans ce livre.&quot;
</div><div class='passukEn'>'Go ye, inquire of the Lord for me, and for them that are left in Israel and in Judah, concerning the words of the book that is found; for great is the wrath of the Lord that is poured out upon us, because our fathers have not kept the word of the Lord, to do according unto all that is written in this book.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר נתכה בנו.</b> לפי שהחמה היא אש נופל עליה לשון נתוך ודוגמתו למטה ותתך חמתי במקום הזה ולא תכבה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דרשו את ה'.</b> שאלו לנביאים עלי ועל העם הנמצא פה ועל כל יהודה בעבור דברי הספר הנמצא כתוב בה בתחלת הדף אשר מהנראה שהוא לאות אשר גדלה חמת ה' וכו': <b>לעשות.</b> אשר רוצה לעשות ככל הכתוב בתחלת הדף ההוא: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נתכה.</b> ענין יציקה והרקה כמו ותתך עלינו האלה (דניאל ט) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1448;לֶךְ חִלְקִיָּ&#1436;הוּ וַאֲשֶׁ&#1443;ר הַמֶּ&#1431;לֶךְ אֶל-חֻלְדָּ&#1448;ה הַנְּבִיאָ&#1436;ה אֵ&#1443;שֶׁת | שַׁלֻּ&#1443;ם בֶּן-(תוקהת) תָּקְהַ&#1431;ת בֶּן-חַסְרָה&#1433; שׁוֹמֵ&#1443;ר הַבְּגָדִ&#1428;ים וְהִ&#1435;יא יוֹשֶׁ&#1445;בֶת בִּירוּשָׁלַ&#1430;ִם בַּמִּשְׁנֶ&#1425;ה וַיְדַבְּר&#1445;וּ אֵלֶ&#1430;יהָ כָּזֹֽאת:</span>
</div><div class='passukFr'> Hilkiyyahou et ceux [qu&rsquo;avait d&eacute;sign&eacute;s] le roi se rendirent aupr&egrave;s de la proph&eacute;tesse Houlda, femme du gardien des v&ecirc;tements, Challoum, fils de Tokehat, fils de Hasra. Elle demeurait &agrave; J&eacute;rusalem, dans le deuxi&egrave;me quartier. Ils lui parl&egrave;rent dans ce sens.
</div><div class='passukEn'>So Hilkiah, and they whom the king [had commanded], went to Huldah the prophetess, the wife of Shallum the son of Tokhath, the son of Hasrah, keeper of the wardrobe&mdash;now she dwelt in Jerusalem in the second quarter&mdash;and they spoke to her to that effect. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל חולדה הנביאה.</b> רבותינו דרשו לפי כי האשה רחמנית יותר מן האיש לכן לא שלח אל ירמיהו הנביא : <b>שומר הבגדים.</b> אם תרצה לומר או בגדי כהונה או בגדי מלכות : <b>יושבת בירושלים במשנה.</b> שני חומות היו לעיר והיא יושבת בין שני החומות ותרגומו בית אולפנא פירוש במקום תורה כי לשכה אחת היתה לה לחולדה סמוכה ללשכת הגזית לשכת חולדה היתה פתוחה לחוץ וסתומה כלפי סנהדרין שבלשכת הגזית כך כתוב במסכת מדות מפני צניעות: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואשר המלך.</b> ר''ל ושאר השרים אשר שלח המלך: <b>אל חולדה.</b> ארז''ל מפני שהנשים רחמניות הן הלכו אליה שהיא תתפלל בעדם, או יתכן אשר שאר הנביאים לא היו אז בירושלים: <b>שומר הבגדים.</b> של המלך: <b>במשנה.</b> בין שתי החומות שהיא משנה להעיר: <b>כזאת.</b> כדברי המלך: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תקהת בן חסרה.</b> ובמ''ב נאמר תקוה בן חרחס, והוא הוא : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בן תוקהת בן חסרה שומר הבגדים.</b> בספר מלכים (ב' כ''ב י''ד) נקרא שמו בן תקוה בן חרחס והכל אחד אך היו לו שני שמות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1443;אמֶר לָהֶ&#1428;ם כֹּה-אָמַ&#1445;ר יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל אִמְר&#1443;וּ לָאִ&#1428;ישׁ אֲשֶׁר-שָׁלַ&#1445;ח אֶתְכֶ&#1430;ם אֵלָֽי:</span> <b>(ס)</b>
</div><div class='passukFr'> Elle leur r&eacute;pliqua: &quot;Voici ce qu&rsquo;a dit l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l: Annoncez &agrave; l&rsquo;homme qui vous a envoy&eacute;s aupr&egrave;s de moi:
</div><div class='passukEn'>And she said unto them: 'Thus saith the Lord, the God of Israel: Tell ye the man that sent you unto me: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אמרו לאיש.</b> לפי שרצה להפסיק חזון העם על המקום הזה ועל יושביו וכששילם אותו חזון אז מבאר הטיב ואל מלך יהודה השולח אתכם ומקצר נבואת המקום ויושביו ומסלקו ותופשו בנבואת המלך שהוא מרובה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1434;ה אָמַ&#1443;ר יְהוָ&#1428;ה הִנְנִ&#1448;י מֵבִ&#1445;יא רָעָ&#1435;ה עַל-הַמָּק&#1445;וֹם הַזֶּ&#1430;ה וְעַל-יוֹשְׁבָ&#1425;יו אֵ&#1444;ת כָּל-הָאָלוֹת&#1433; הַכְּתוּב&#1443;וֹת עַל-הַסֵּ&#1428;פֶר אֲשֶׁ&#1443;ר קָֽרְא&#1428;וּ לִפְנֵ&#1430;י מֶ&#1445;לֶךְ יְהוּדָֽה:</span>
</div><div class='passukFr'> Ainsi a parl&eacute; l&rsquo;&Eacute;ternel: Je vais amener le malheur sur cette contr&eacute;e et ses habitants, toutes les mal&eacute;dictions inscrites dans le livre qu&rsquo;on a lu devant le roi de Juda,
</div><div class='passukEn'>Thus saith the Lord: Behold, I will bring evil upon this place, and upon the inhabitants thereof, even all the curses that are written in the book which they have read before the king of Judah; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנני מביא.</b> ר''ל האות הזה לא במקרה בא כ''א מה' וכאלו אמר הנני מביא רעה וכו': <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האלות.</b> הקללות : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">תַּ&#1443;חַת | אֲשֶׁ&#1443;ר עֲזָב&#1431;וּנִי (ויקטירו) וַֽיְקַטְּרוּ&#1433; לֵֽאלֹהִ&#1443;ים אֲחֵרִ&#1428;ים לְמַ&#1433;עַן&#1433; הַכְעִיסֵ&#1428;נִי בְּכֹ&#1430;ל מַעֲשֵׂ&#1443;י יְדֵיהֶ&#1425;ם וְתִתַּ&#1447;ךְ חֲמָתִ&#1435;י בַּמָּק&#1445;וֹם הַזֶּ&#1430;ה וְלֹ&#1445;א תִכְבֶּֽה:</span>
</div><div class='passukFr'> parce qu&rsquo;ils m&rsquo;ont abandonn&eacute; et ont offert l&rsquo;encens &agrave; des dieux &eacute;trangers, m&rsquo;irritant par toutes les &oelig;uvres de leurs mains; aussi ma col&egrave;re s&rsquo;est-elle r&eacute;pandue sur cette contr&eacute;e, pour ne plus s&rsquo;&eacute;teindre.
</div><div class='passukEn'>because they have forsaken Me, and have offered unto other gods, that they might provoke Me with all the works of their hands; therefore is My wrath poured out upon this place, and it shall not be quenched. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תתך.</b> ענין יציקה והרקה : <b>תכבה.</b> מל' כבוי והוא מושאל מכבוי האש : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְאֶל מֶ&#1443;לֶךְ יְהוּדָ&#1431;ה הַשֹּׁלֵ&#1444;חַ אֶתְכֶם&#1433; לִדְר&#1443;וֹשׁ בַּֽיהוָ&#1428;ה כֹּ&#1445;ה תֹאמְר&#1430;וּ אֵלָ&#1425;יו <b>(ס)</b> כֹּֽה אָמַ&#1444;ר יְהוָה&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל הַדְּבָרִ&#1430;ים אֲשֶׁ&#1445;ר שָׁמָֽעְתָּ:</span>
</div><div class='passukFr'> Quant au roi de Juda, qui vous envoie pour consulter l&rsquo;&Eacute;ternel, voici ce que vous lui direz: Ainsi a parl&eacute; l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, au sujet de ce que tu viens d&rsquo;entendre:
</div><div class='passukEn'>But unto the king of Judah, who sent you to inquire of the Lord, thus shall ye say to him: Thus saith the Lord, the God of Israel: As touching the words which thou hast heard, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואל מלך יהודה.</b> ר''ל דבר הנוגע אל המלך עצמו: <b>הדברים אשר שמעת.</b> ר''ל אף שהגזרה גזורה כאשר שמעת לא תהיה כליל עמהם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יַ&#1440;עַן רַךְ-לְבָ&#1448;בְךָ&#1436; וַתִּכָּנַ&#1443;ע | מִלִּפְנֵ&#1443;י אֱלֹהִ&#1431;ים בְּשָׁמְעֲךָ&#1444; אֶת-דְּבָרָיו&#1433; עַל-הַמָּק&#1444;וֹם הַזֶּה&#1433; וְעַל-יֹ&#1443;שְׁבָ&#1428;יו וַתִּכָּנַ&#1443;ע לְפָנַ&#1428;י וַתִּקְרַ&#1445;ע אֶת-בְּגָדֶ&#1430;יךָ וַתֵּ&#1443;בְךְּ לְפָנָ&#1425;י וְגַם-אֲנִ&#1445;י שָׁמַ&#1430;עְתִּי נְאֻם-יְהוָֽה:</span>
</div><div class='passukFr'> Puisque ton c&oelig;ur s&rsquo;est attendri et que tu t&rsquo;es humili&eacute; devant Dieu en entendant ses paroles touchant cette contr&eacute;e et ses habitants, puisque tu t&rsquo;es humili&eacute; devant moi, que tu as d&eacute;chir&eacute; tes v&ecirc;tements et vers&eacute; des larmes, de mon c&ocirc;t&eacute;, je t&rsquo;ai exauc&eacute;, dit l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>because thy heart was tender, and thou didst humble thyself before God, when thou heardest His words against this place, and against the inhabitants thereof, and hast humbled thyself before Me, and hast rent thy clothes, and wept before Me; I also have heard thee, saith the Lord. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשמעך את דבריו.</b> ר''ל בעת השכלת בדברי האות הזה אשר היא מה': <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>רך לבבך.</b> הוא הפוך מקשה הלב : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הִנְנִ&#1448;י אֹֽסִפְךָ&#1436; אֶל-אֲבֹתֶ&#1431;יךָ וְנֶאֱסַפְתָּ&#1443; אֶל-קִבְרֹתֶיךָ&#1454; בְּשָׁלוֹם&#1426; וְלֹא-תִרְאֶ&#1443;ינָה עֵינֶ&#1428;יךָ בְּכֹל&#1433; הָֽרָעָ&#1428;ה אֲשֶׁ&#1448;ר אֲנִ&#1445;י מֵבִ&#1435;יא עַל-הַמָּק&#1445;וֹם הַזֶּ&#1430;ה וְעַל-יֹשְׁבָ&#1425;יו וַיָּשִׁ&#1445;יבוּ אֶת-הַמֶּ&#1430;לֶךְ דָּבָֽר:</span> <b>(ס)</b>
</div><div class='passukFr'> Je te r&eacute;unirai donc &agrave; tes anc&ecirc;tres, tu iras les rejoindre en paix dans la tombe et tes yeux ne verront rien des malheurs que je d&eacute;cha&icirc;nerai sur cette contr&eacute;e et sur ses habitants.&quot; Ils rendirent compte de leur mission au roi.
</div><div class='passukEn'>Behold, I will gather thee to thy fathers, and thou shalt be gathered to thy grave in peace, neither shall thine eyes see all the evil that I will bring upon this place, and upon the inhabitants thereof.' And they brought back word unto the king.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ונאספת אל קברותיך בשלום.</b> והלא נהרג אלא בשלום מזה שלא תראינה עיניך בכל הרעה אשר אני מביא על המקום הזה ועל יושביו כלומר חורבן הבית : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל קברותיך.</b> ולא תקבר בארץ העמים: <b>בשלום.</b> עם כי מת במלחמה מ''מ תחשב לו לשלום על כי לא ראה בהרעה הבאה על ישראל: <b>וישיבו.</b> חלקיה וחבריו: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אוסיפך.</b> ונאספת. ענין הכנסה כמו ואין איש מאסף אותי (שופטים יט) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1430;ח הַמֶּ&#1425;לֶךְ וַיֶּאֱסֹ&#1429;ף אֶת-כָּל-זִקְנֵ&#1445;י יְהוּדָ&#1430;ה וִירוּשָׁלִָֽם:</span>
</span>
</div><div class='passukFr'> Sur l&rsquo;ordre du roi, on r&eacute;unit tous les anciens de Juda et de J&eacute;rusalem.
</div><div class='passukEn'>Then the king sent and gathered together all the elders of Judah and Jerusalem. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1443;עַל הַמֶּ&#1443;לֶךְ בֵּית-יְ&#1440;הוָה וְכָל-אִ&#1448;ישׁ יְהוּדָ&#1436;ה וְיֹשְׁבֵ&#1443;י יְרוּשָׁלִַ&#1431;ם וְהַכֹּֽהֲנִים&#1433; וְהַלְוִיִּ&#1428;ם וְכָל-הָעָ&#1430;ם מִגָּד&#1443;וֹל וְעַד-קָטָ&#1425;ן וַיִּקְרָ&#1443;א בְאָזְנֵיהֶ&#1431;ם אֶת-כָּל-דִּבְרֵי&#1433; סֵ&#1443;פֶר הַבְּרִ&#1428;ית הַנִּמְצָ&#1430;א בֵּ&#1445;ית יְהוָֽה:</span>
</div><div class='passukFr'> Le roi monta au temple du Seigneur, accompagn&eacute; de tous les Jud&eacute;ens, des habitants de J&eacute;rusalem, pr&ecirc;tres et L&eacute;vites, et de tout le peuple, grands et petits, et il leur donna lecture de toutes les paroles du livre de l&rsquo;alliance, trouv&eacute; dans le temple du Seigneur.
</div><div class='passukEn'>And the king went up to the house of the Lord, and all the men of Judah and the inhabitants of Jerusalem, and the priests, and the Levites, and all the people, both great and small; and he read in their ears all the words of the book of the covenant that was found in the house of the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ספר הברית.</b> הרי כל החרדה שחרד המלך על שנמצא כתוב (שם) יולך ה' אותך וראה שקראה התורה אותה ברית (שם) אלה דברי הברית ולכך אף הוא כרת ברית וראה כתוב בסמוך אחריו (שם ל''ט) ושמרתם את דברי וגו' ושמרתם אותם גם ראה יאשיהו כתוב בסמוך אתם נצבים היום כולכם וגו' עד טפכם נשיכם עד לעברך בברית עד כורת עמך היום אמר אף באותו דוגמא אכרות אף אני ברית ששם כתוב אתם נצבים וגו' אף אני ויעמד כל העם הנמצא בירושלים מקטן ועד גדול. בכל לבבו ובכל נפשו וגו'. אשר מצא שם כתוב (שם ל') ושבת עד ה' אלהיך בכל לבבך ובכל נפשך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ספר הברית.</b> ספור התוכחות הנאמרים בברית: <b>הנמצא בית ה'.</b> וזהו על בי בהספר ההוא מצאו תוכחות מגולה בפתיחתה ואף היא כתובה בידי משה המקודשות ומפי ה' והמה סיבות עצומות להחריד את העם לשוב לה': <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲמֹ&#1448;ד הַמֶּ&#1436;לֶךְ עַל-עָמְד&#1431;וֹ וַיִּכְרֹ&#1443;ת אֶֽת-הַבְּרִית&#1454; לִפְנֵ&#1443;י יְהוָה&#1426; לָלֶ&#1436;כֶת אַחֲרֵ&#1443;י יְהוָ&#1431;ה וְלִשְׁמ&#1444;וֹר אֶת-מִצְוֹתָיו&#1433; וְעֵֽדְוֹתָ&#1443;יו וְחֻקָּ&#1428;יו בְּכָל-לְבָב&#1430;וֹ וּבְכָל-נַפְשׁ&#1425;וֹ לַעֲשׂוֹת&#1433; אֶת-דִּבְרֵ&#1443;י הַבְּרִ&#1428;ית הַכְּתוּבִ&#1430;ים עַל-הַסֵּ&#1445;פֶר הַזֶּֽה:</span>
</div><div class='passukFr'> Le roi se pla&ccedil;a sur l&rsquo;estrade et s&rsquo;engagea par un pacte, devant l&rsquo;&Eacute;ternel, &agrave; marcher dans la voie du Seigneur, &agrave; observer ses commandements, ses lois et ses statuts, de tout c&oelig;ur et de toute &acirc;me, afin d&rsquo;accomplir les paroles de cette alliance, inscrites dans ce livre.
</div><div class='passukEn'>And the king stood in his place, and made a covenant before the Lord, to walk after the Lord, and to keep His commandments, and His testimonies, and His statutes, with all his heart, and with all his soul, to perform the words of the covenant that were written in this book. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעמוד המלך על עמדו.</b> ל' נצבים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על עמדו.</b> על המקום המיוחד למלך לעמוד שם: <b>את דברי הברית.</b> דברי התורה הנתונה בברית: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲמֵ&#1429;ד אֵ&#1435;ת כָּל-הַנִּמְצָ&#1445;א בִירוּשָׁלַ&#1430;ִם וּבִנְיָמִ&#1425;ן וַֽיַּעֲשׂוּ&#1433; יֹשְׁבֵ&#1443;י יְרוּשָׁלִַ&#1428;ם כִּבְרִ&#1445;ית אֱלֹהִ&#1430;ים אֱלֹהֵ&#1445;י אֲבוֹתֵיהֶֽם:</span>
</div><div class='passukFr'> Il y fit adh&eacute;rer tous ceux qui se trouvaient &agrave; J&eacute;rusalem et dans Benjamin, et les habitants de J&eacute;rusalem se conform&egrave;rent &agrave; l&rsquo;alliance de Dieu, le Dieu de leurs p&egrave;res.
</div><div class='passukEn'>And he caused all that were found in Jerusalem and Benjamin to stand to it. And the inhabitants of Jerusalem did according to the covenant of God, the God of their fathers. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כברית אלהים אלהי אבותיהם.</b> ככל אותן שכתוב שם אלהי אבותיהם לפיכך כתיב כאן אלהי אבותיהם שכרת לאבותם במדבר וכל ברית שלשם על עבודת כוכבים דכתיב (שם כט) ותראו את שקוציהם וגו' עד פונה היום מעם ה' לפיכך ויסר יאשיהו את כל התועבות וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעמד.</b> העמיד כולם בברית: <b>ויעשו.</b> מאז והלאה עשו כדברי התורה הנתונה בברית: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1448;סַר יֹֽאשִׁיָּ&#1436;הוּ אֶת-כָּל-הַתּוֹעֵב&#1431;וֹת מִֽכָּל-הָאֲרָצוֹת&#1454; אֲשֶׁ&#1443;ר לִבְנֵ&#1443;י יִשְׂרָאֵל&#1426; וַֽיַּעֲבֵ&#1431;ד אֵ&#1444;ת כָּל-הַנִּמְצָא&#1433; בְּיִשְׂרָאֵ&#1428;ל לַעֲב&#1430;וֹד אֶת-יְהוָ&#1443;ה אֱלֹהֵיהֶ&#1425;ם כָּל-יָמָ&#1429;יו לֹ&#1443;א סָ&#1428;רוּ מֵֽאַחֲרֵ&#1429;י יְהוָ&#1430;ה אֱלֹהֵ&#1445;י אֲבוֹתֵיהֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Josias enleva toutes les abominations de tous les pays appartenant aux enfants d&rsquo;Isra&euml;l, et il obligea tous ceux qui se trouvaient en Isra&euml;l &agrave; servir l&rsquo;&Eacute;ternel, leur Dieu. De toute sa vie, ils ne se d&eacute;tourn&egrave;rent point de suivre l&rsquo;&Eacute;ternel, Dieu de leurs p&egrave;res.
</div><div class='passukEn'>And Josiah took away all the abominations out of all the countries that pertained to the children of Israel, and made all that were found in Israel to serve, even to serve the Lord their God. All his days they departed not from following the Lord, the God of their fathers.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעבד.</b> העביד את כל הנמצא בישראל וחוזר ומפרש מהו העבודה ואמר לעבוד את ה': <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויעבר את כל הנמצא בישראל.</b> ר''ל שכבר העביר כל הנמצא בהם מהתועבות והגלולים אשר לא בער אותו קודם זה וכבר האריך בזה הספור בספר מלכים לזכור מה שהעביר מאלו התועבות והגלולים : <small>(רלב"ג)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>