<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָ&#1430;ז אָמַ&#1443;ר שְׁלֹמֹ&#1425;ה יְהוָ&#1443;ה אָמַ&#1428;ר לִשְׁכּ&#1430;וֹן בָּעֲרָפֶֽל:</span>
</div><div class='passukFr'> Alors Salomon dit: &quot;L&rsquo;&Eacute;ternel a promis de r&eacute;sider dans cette brume;
</div><div class='passukEn'>
Then spoke Solomon:

The Lord hath said that He would dwell in the thick darkness.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אז אמר שלמה.</b> הואיל והבית מלא עשן עכשיו אני יודע שהשכינה שרויה בו בערפל כי כן דרכו דכתיב (שמות כ') ומשה נגש אל הערפל אשר שם האלהים ודאי שרצונו להתעכב בו ובספרי פירש אז אמר שלמה כשראה הענן אמר עתה אני רואה שהשכינה שרויה בבית אשר בניתי שהרי כך הבטיח לבוא ולשכן בו מתוך ענן וערפל והיכן אמר (ויקרא ט''ז) כי בענן אראה על הכפורת : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אז.</b> בראות הענן אמר רואה אני כי באה השכינה כי ה' אמר לשכון בערפל כמ''ש אל הערפל אשר שם האלהים (שמות כ) וערפל הוא עב הענן: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>.</b>.. : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽאֲנִ&#1435;י בָּנִ&#1445;יתִי בֵית-זְבֻ&#1430;ל לָ&#1425;ךְ וּמָכ&#1445;וֹן לְשִׁבְתְּךָ&#1430; עוֹלָמִֽים:</span>
</div><div class='passukFr'> c&rsquo;est donc bien pour toi que je t&rsquo;ai b&acirc;ti, moi, cette demeure: elle sera &agrave; jamais le si&egrave;ge de ta r&eacute;sidence!&quot;
</div><div class='passukEn'>But I have built Thee a house of habitation,
And a place for Thee to dwell in for ever.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בית זבול.</b> מדור : <b>לשבתך עולמים.</b> שמשנבחרה לא שרתה שכינה במקום אחר ולא הותרו הבמות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואני בניתי.</b> ר''ל הואיל ובאה השכינה בניתי א''כ בית זבול לך ולא היה עמלי בחנם ואמר בדרך משל כאדם הדר בבית אחד: <b>ומכון.</b> ויהיה מכון לשבתך בה עד עולם כי מעתה לא תשרה השכינה עוד במקום אחר: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>זבול.</b> מדור כמו מזבול קדשך (ישעיה סג) : <b>ומכון.</b> מל' הכנה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּסֵּ&#1444;ב הַמֶּ&#1433;לֶךְ&#1433; אֶת-פָּנָ&#1428;יו וַיְבָ&#1429;רֶךְ אֵ&#1430;ת כָּל-קְהַ&#1443;ל יִשְׂרָאֵ&#1425;ל וְכָל-קְהַ&#1445;ל יִשְׂרָאֵ&#1430;ל עוֹמֵֽד:</span>
</div><div class='passukFr'> Puis le roi tourna sa face et b&eacute;nit toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l, celle-ci restant debout;
</div><div class='passukEn'>And the king turned his face, and blessed all the congregation of Israel; and all the congregation of Israel stood. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויברך את כל קהל ישראל.</b> ברכה האמורה בסוף הענין : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויסב וכו'.</b> אל מול העם: <b>ויברך.</b> הברכה האמורה במ''א אחר התפלה: <b>עומד.</b> כי אין ישיבה בעזרה אלא למלכי בית דוד בלבד: <b>ובידו מלא.</b> בכח ידיו השלים דברו אשר דבר לאמר: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1431;אמֶר בָּר&#1444;וּךְ יְהוָה&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל אֲשֶׁר&#1433; דִּבֶּ&#1443;ר בְּפִ&#1428;יו אֵ&#1430;ת דָּוִ&#1443;יד אָבִ&#1425;י וּבְיָדָ&#1445;יו מִלֵּ&#1430;א לֵאמֹֽר:</span>
</div><div class='passukFr'> et il dit: &quot;Lou&eacute; soit l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, qui a dit de sa propre bouche &agrave; David, mon p&egrave;re, et r&eacute;alis&eacute; de ses propres mains cette parole:
</div><div class='passukEn'>And he said: 'Blessed be the Lord, the God of Israel, who spoke with His mouth unto David my father, and hath with His hands fulfilled it, saying: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר דבר בפיו.</b> שיתן לו בן שיבנה לו בית : <b>מלא.</b> קיים דברו הטוב : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-הַיּ&#1431;וֹם אֲשֶׁ&#1448;ר הוֹצֵ&#1443;אתִי אֶת-עַמִּי&#1454; מֵאֶ&#1443;רֶץ מִצְרַיִם&#1426; לֹא-בָחַ&#1443;רְתִּֽי בְעִ&#1431;יר מִכֹּל&#1433; שִׁבְטֵ&#1443;י יִשְׂרָאֵ&#1428;ל לִבְנ&#1443;וֹת בַּ&#1428;יִת לִהְי&#1445;וֹת שְׁמִ&#1430;י שָׁ&#1425;ם וְלֹא-בָחַ&#1443;רְתִּֽי בְאִ&#1428;ישׁ לִהְי&#1445;וֹת נָגִ&#1430;יד עַל-עַמִּ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> &quot;Depuis le jour o&ugrave; j&rsquo;ai fait sortir mon peuple du pays d&rsquo;&Eacute;gypte, je n&rsquo;avais choisi aucune ville entre les tribus d&rsquo;Isra&euml;l, pour l&rsquo;&eacute;dification du temple o&ugrave; devait r&eacute;gner mon nom, ni adopt&eacute; aucun homme pour r&eacute;gner comme souverain sur mon peuple Isra&euml;l.
</div><div class='passukEn'>Since the day that I brought forth My people out of the land of Egypt, I chose no city out of all the tribes of Israel to build a house in, that My name might be there; neither chose I any man to be prince over My people Israel; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מן היום אשר הוצאתי.</b> שאף זה דברת אל אבי : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבנות בית.</b> לבנות בה בית: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֶבְחַר&#1433; בִּיר&#1443;וּשָׁלִַ&#1428;ם לִהְי&#1445;וֹת שְׁמִ&#1430;י שָׁ&#1425;ם וָאֶבְחַ&#1443;ר בְּדָוִ&#1428;יד לִהְי&#1430;וֹת עַל-עַמִּ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Mais maintenant j&rsquo;ai choisi J&eacute;rusalem pour y faire r&eacute;gner mon nom et adopt&eacute; David comme chef de mon peuple Isra&euml;l.&quot;
</div><div class='passukEn'>but I have chosen Jerusalem, that My name might be there; and have chosen David to be over My people Israel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואבחר בירושלים.</b> מוסב על לא בחרתי בעיר : <b>ואבחר בדויד.</b> מוסב על ולא בחרתי באיש : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1429;י עִם-לְבַ&#1430;ב דָּוִ&#1443;יד אָבִ&#1425;י לִבְנ&#1443;וֹת בַּ&#1428;יִת לְשֵׁ&#1445;ם יְהוָ&#1430;ה אֱלֹהֵ&#1445;י יִשְׂרָאֵֽל:</span>
</span>
</div><div class='passukFr'> Or, David, mon p&egrave;re, eut la pens&eacute;e d&rsquo;&eacute;difier un temple en l&rsquo;honneur de l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l.
</div><div class='passukEn'>Now it was in the heart of David my father to build a house for the name of the Lord, the God of Israel. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר יְהוָה&#1433; אֶל-דָּוִ&#1443;יד אָבִ&#1428;י יַ&#1431;עַן אֲשֶׁ&#1444;ר הָיָה&#1433; עִם-לְבָ&#1443;בְךָ&#1428; לִבְנ&#1445;וֹת בַּ&#1430;יִת לִשְׁמִ&#1425;י הֱֽטִיב&#1428;וֹתָ כִּ&#1445;י הָיָ&#1430;ה עִם-לְבָבֶֽךָ:</span>
</div><div class='passukFr'> Mais l&rsquo;&Eacute;ternel dit &agrave; David, mon p&egrave;re: &quot;La pens&eacute;e que tu as con&ccedil;ue d&rsquo;&eacute;difier un temple en mon honneur est une bonne pens&eacute;e.
</div><div class='passukEn'>But the Lord said unto David my father: Whereas it was in thy heart to build a house for My name, thou didst well that it was in thy heart; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הטיבות כי היה עם לבבך.</b> כלומר גם אני בוחר בבית אשר עלה בלבך לבנותו לשכן שמו שם כמו שאמר למעלה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הטיבות.</b> טוב עשית בזה ולזכות תחשב כי ע''י באה ההכנה לצוות עליו ולהכין הכל: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רַ&#1443;ק אַתָּ&#1428;ה לֹ&#1445;א תִבְנֶ&#1430;ה הַבָּ&#1425;יִת כִּ&#1444;י בִנְךָ&#1433; הַיּוֹצֵ&#1443;א מֵֽחֲלָצֶ&#1428;יךָ הֽוּא-יִבְנֶ&#1445;ה הַבַּ&#1430;יִת לִשְׁמִֽי:</span>
</div><div class='passukFr'> Toutefois, ce n&rsquo;est pas toi qui b&acirc;tiras ce temple; c&rsquo;est ton fils, celui qui doit na&icirc;tre de toi, qui b&acirc;tira ce temple en mon honneur.&quot;
</div><div class='passukEn'> nevertheless thou shalt not build the house, but thy son that shall come forth out of thy loins, he shall build the house for My name. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רק אתה וכו'.</b> עם שתכין הכל: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מחלציך.</b> הם המתנים והוא כינוי לאבר המשגל על כי הוא סמוך להם : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;קֶם יְהוָ&#1428;ה אֶת-דְּבָר&#1430;וֹ אֲשֶׁ&#1443;ר דִּבֵּ&#1425;ר וָאָק&#1441;וּם תַּחַת&#1449; דָּוִ&#1448;יד אָבִ&#1436;י וָאֵשֵׁ&#1443;ב | עַל-כִּסֵּ&#1443;א יִשְׂרָאֵ&#1431;ל כַּאֲשֶׁר&#1433; דִּבֶּ&#1443;ר יְהוָ&#1428;ה וָאֶבְנֶ&#1443;ה הַבַּ&#1428;יִת לְשֵׁ&#1445;ם יְהוָ&#1430;ה אֱלֹהֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel a r&eacute;alis&eacute; sa parole; j&rsquo;ai remplac&eacute; David, mon p&egrave;re, sur le tr&ocirc;ne d&rsquo;Isra&euml;l, selon la parole du Seigneur; j&rsquo;ai construit ce temple, sous l&rsquo;invocation de l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l,
</div><div class='passukEn'>And the Lord hath established His word that He spoke; for I am risen up in the room of David my father, and sit on the throne of Israel, as the Lord promised, and have built the house for the name of the Lord, the God of Israel. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויקם.</b> קיים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאָשִׂ&#1445;ים שָׁם&#1433; אֶת-הָ&#1443;אָר&#1428;וֹן אֲשֶׁר-שָׁ&#1430;ם בְּרִ&#1443;ית יְהוָ&#1425;ה אֲשֶׁ&#1445;ר כָּרַ&#1430;ת עִם-בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> et j&rsquo;y ai plac&eacute; l&rsquo;arche o&ugrave; repose l&rsquo;alliance de l&rsquo;&Eacute;ternel, celle qu&rsquo;il a conclue avec les enfants d&rsquo;Isra&euml;l.&quot;
</div><div class='passukEn'>And there have I set the ark, wherein is the covenant of the Lord, which He made with the children of Israel.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואשים שם.</b> בהבית הזה: <b>אשר שם.</b> בזה הארון: <b>ברית ה'.</b> לוחות הברית אשר כרת ברית עם ישראל בעת שנתנם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיַּעֲמֹ&#1431;ד לִפְנֵי&#1433; מִזְבַּ&#1443;ח יְהוָ&#1428;ה נֶ&#1430;גֶד כָּל-קְהַ&#1443;ל יִשְׂרָאֵ&#1425;ל וַיִּפְרֹ&#1430;שׂ כַּפָּֽיו:</span>
</div><div class='passukFr'> Puis il alla se placer devant l&rsquo;autel du Seigneur, en pr&eacute;sence de toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l, et il &eacute;tendit les mains.
</div><div class='passukEn'>And he stood before the altar of the Lord in the presence of all the congregation of Israel, and spread forth his hands&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפרש כפיו.</b> היה לו לומר כך ויפרוש כפיו השמימה ויאמר וגו' אלא שמפסיק בינתיים להודיע על מה עמד וכן במלכים (א' ח') ויפרש כפיו השמימה ויאמר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויפרוש כפיו.</b> כדרך שואל החסד: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-עָשָׂ&#1448;ה שְׁלֹמֹ&#1436;ה כִּיּ&#1443;וֹר נְחֹ&#1431;שֶׁת וַֽיִּתְּנֵהוּ&#1454; בְּת&#1443;וֹךְ הָעֲזָרָה&#1426; חָמֵ&#1448;שׁ אַמּ&#1436;וֹת אָרְכּ&#1431;וֹ וְחָמֵ&#1444;שׁ אַמּוֹת&#1433; רָחְבּ&#1428;וֹ וְאַמּ&#1445;וֹת שָׁל&#1430;וֹשׁ קוֹמָת&#1425;וֹ וַיַּעֲמֹ&#1443;ד עָלָ&#1431;יו וַיִּבְרַ&#1444;ךְ עַל-בִּרְכָּיו&#1433; נֶ&#1434;גֶד כָּל-קְהַ&#1443;ל יִשְׂרָאֵ&#1428;ל וַיִּפְרֹ&#1445;שׂ כַּפָּ&#1430;יו הַשָּׁמָֽיְמָה:</span> <b>(פ)</b>
</div><div class='passukFr'> Car Salomon avait fait construire une estrade en airain qu&rsquo;il avait dress&eacute;e au milieu du parvis: elle &eacute;tait longue de cinq coud&eacute;es, large de cinq coud&eacute;es et haute de trois coud&eacute;es. Il s&rsquo;y pla&ccedil;a donc, s&rsquo;y mit &agrave; genoux devant toute l&rsquo;assembl&eacute;e d&rsquo;Isra&euml;l et, &eacute;tendant les mains vers le ciel,
</div><div class='passukEn'>for Solomon had made a brazen scaffold, of five cubits long, and five cubits broad, and three cubits high, and had set it in the midst of the court; and upon it he stood, and kneeled down upon his knees before all the congregation of Israel, and spread forth his hands toward heaven&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי עשה שלמה.</b> מוסב על נגד כל קהל ישראל כלומר היאך היה גבוה מכולם להשמיע דבריו : <b>ויעמוד עליו.</b> ועתה יכולין לראותו כל ישראל ומשום שמפסיק הענין צריך לומר כבראשונה נגד כל קהל ישראל וכן ויפרוש כפיו השמימה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עשה שלמה.</b> בא לפרש איך הי' נגד כל ישראל והאיך ראוהו הרחוקים ממנו ואמר כי עשה וכו': <b>ויעמוד עליו.</b> וראהו א''כ כולם: <b>השמימה.</b> למעלה כלפי השמים: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויברך.</b> ענין כריעה ולתוספת ביאור אמר על ברכיו : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וַיֹּאמַ&#1431;ר <b>(פ)</b> יְהוָ&#1438;ה אֱלֹהֵ&#1444;י יִשְׂרָאֵל&#1433; אֵין כָּמ&#1443;וֹךָ אֱלֹהִ&#1428;ים בַּשָּׁמַ&#1430;יִם וּבָאָ&#1425;רֶץ שֹׁמֵ&#1444;ר הַבְּרִית&#1433; וְֽהַחֶ&#1428;סֶד לַעֲבָדֶ&#1429;יךָ הַהֹלְכִ&#1445;ים לְפָנֶ&#1430;יךָ בְּכָל לִבָּֽם:</span>
</div><div class='passukFr'> il dit: &quot;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l! Nulle puissance ne t&rsquo;&eacute;gale ni dans le ciel ni sur la terre, toi qui maintiens ton pacte de bienveillance &agrave; tes serviteurs, lorsqu&rsquo;ils marchent de tout leur c&oelig;ur dans ta voie;
</div><div class='passukEn'>and he said: 'O Lord, the God of Israel, there is no God like Thee, in the heaven, or in the earth; who keepest covenant and mercy with Thy servants, that walk before Thee with all their heart; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אין כמוך אלהים.</b> ממה שאתה שומר הברית והחסד שאתה גוזר מן השמים לתת לאוהביך אתה מצניעו וגונז הברית והחסד לקיים הבטחתך בארץ : <b>ההולכים לפניך.</b> כמו שהלך דוד אבי וזה אשר שמרת לעבדך דוד בל' אמנת הבטחה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שומר הברית.</b> הגמול שהבטיח בברית: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲשֶׁ&#1443;ר שָׁמַ&#1431;רְתָּ לְעַבְדְּךָ&#1433; דָּוִ&#1443;יד אָבִ&#1428;י אֵ&#1445;ת אֲשֶׁר-דִּבַּ&#1430;רְתָּ ל&#1425;וֹ וַתְּדַבֵּ&#1445;ר בְּפִ&#1435;יךָ וּבְיָדְךָ&#1445; מִלֵּ&#1430;אתָ כַּיּ&#1445;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> toi qui as observ&eacute; &agrave; l&rsquo;&eacute;gard de ton serviteur David, mon p&egrave;re, ce que tu lui avais promis&hellip; Ta bouche l&rsquo;avait proclam&eacute;, ta main l&rsquo;a accompli en ce jour.
</div><div class='passukEn'>who hast kept with Thy servant David my father that which Thou didst promise him; yea, Thou spokest with Thy mouth, and hast fulfilled it with Thy hand, as it is this day. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר שמרת.</b> ר''ל אשר נראה לכל ששמרת לו הבטחתך אשר הבטחתו שאני אבנה הבית: <b>ותדבר.</b> כמו שדברת כן מלאת בכח ידך כאשר נראה היום: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מלאת.</b> ענין השלמה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1438;ה יְהוָ&#1443;ה | אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל שְׁ&#1440;מֹר לְעַבְדְּךָ&#1433; דָוִ&#1444;יד אָבִי&#1433; אֵת&#1449; אֲשֶׁ&#1448;ר דִּבַּ&#1444;רְתָּ לּוֹ&#1433; לֵאמֹ&#1428;ר לֹא-יִכָּרֵ&#1448;ת לְךָ&#1445; אִישׁ&#1433; מִלְּפָנַ&#1428;י יוֹשֵׁ&#1430;ב עַל-כִּסֵּ&#1443;א יִשְׂרָאֵ&#1425;ל רַ&#1440;ק אִם-יִשְׁמְר&#1448;וּ בָנֶ&#1436;יךָ אֶת-דַּרְכָּ&#1431;ם לָלֶ&#1433;כֶת&#1433; בְּת&#1443;וֹרָתִ&#1428;י כַּאֲשֶׁ&#1445;ר הָלַ&#1430;כְתָּ לְפָנָֽי:</span>
</div><div class='passukFr'> Et maintenant, Seigneur, Dieu d&rsquo;Isra&euml;l, garde &agrave; ton serviteur David la promesse que tu lui as faite en ces termes: &quot;Aucun des tiens ne sera exclu par moi du tr&ocirc;ne d&rsquo;Isra&euml;l, pourvu que tes fils pers&eacute;v&egrave;rent dans leur voie, suivant fid&egrave;lement ma Loi comme tu l&rsquo;as fait toi-m&ecirc;me sous mes yeux.&quot;
</div><div class='passukEn'>Now therefore, O Lord, the God of Israel, keep with Thy servant David my father that which Thou hast promised him, saying: There shall not fail thee a man in My sight to sit on the throne of Israel; if only thy children take heed to their way, to walk in My law as thou hast walked before Me. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמר וכו'.</b> ר''ל שמור גם ההבטחה ההיא אשר הבטחתו שאם זרעו יצדקו לא יופסק מהם המלוכה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1429;ה יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל יֵֽאָמֵן&#1433; דְּבָ&#1443;רְךָ&#1428; אֲשֶׁ&#1445;ר דִּבַּ&#1430;רְתָּ לְעַבְדְּךָ&#1445; לְדָוִֽיד:</span>
</div><div class='passukFr'> Maintenant donc, Seigneur, Dieu d&rsquo;Isra&euml;l, daigne r&eacute;aliser la promesse que tu as faite &agrave; ton serviteur David.
</div><div class='passukEn'>Now therefore, O Lord, the God of Israel, let Thy word be verified, which Thou spokest unto Thy servant David.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יאמן דברך.</b> ר''ל עשה דבר לשיהא נקרא שם הבית אשר בניתי בית ה': <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יאמן.</b> מל' האמנה וקיום : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1434;י הַֽאֻמְנָ&#1428;ם יֵשֵׁ&#1447;ב אֱלֹהִ&#1435;ים אֶת-הָאָדָ&#1430;ם עַל-הָאָ&#1425;רֶץ הִ&#1440;נֵּה שָׁמַ&#1436;יִם וּשְׁמֵ&#1444;י הַשָּׁמַ&#1433;יִם&#1433; לֹ&#1443;א יְכַלְכְּל&#1428;וּךָ אַ&#1429;ף כִּֽי-הַבַּ&#1445;יִת הַזֶּ&#1430;ה אֲשֶׁ&#1445;ר בָּנִֽיתִי:</span>
</div><div class='passukFr'> Mais est-ce qu&rsquo;en v&eacute;rit&eacute; Dieu r&eacute;siderait avec les hommes sur la terre? Alors que le ciel et tous les cieux ne sauraient te contenir, combien moins cette maison que je viens d&rsquo;&eacute;difier!
</div><div class='passukEn'>But will God in very truth dwell with men on the earth? behold, heaven and the heaven of heavens cannot contain Thee; how much less this house which I have builded! </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי האמנם ישב אלהים את האדם על הארץ.</b> ל' תמיה וכי אפשר שיאמין אדם שישב אלהים על הארץ כי שמים ושמי השמים וגומר אלא מחמת חסד שגמלת לדוד אבי צמצמת שכינתך : <b>אף כי הבית הזה אשר בניתי.</b> ולמה בניתיו להתפלל לפני האלהים ולפנות הוא אל תפלתינו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי האמנם.</b> האם אמת הדבר שישב אלהים עם האדם בבית העשוי על הארץ בתמיה הלא שמים לא יכלכלוך ומכ''ש הבית וא''כ במה יהיה בית ה': <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האמנם.</b> אמנם הוא ענין אמת והיא בה''א התמיהה : <b>יכלכלוך.</b> ענין החזקה כמו שלשת אלפים יכיל (לעיל ד) : <b>אף כי.</b> הוא ענין ק''ו וכ''ש : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפָנִ&#1436;יתָ אֶל-תְּפִלַּ&#1447;ת עַבְדְּךָ&#1435; וְאֶל-תְּחִנָּת&#1430;וֹ יְהוָ&#1443;ה אֱלֹהָ&#1425;י לִשְׁמֹ&#1444;עַ אֶל-הָרִנָּה&#1433; וְאֶל-הַתְּפִלָּ&#1428;ה אֲשֶׁ&#1445;ר עַבְדְּךָ&#1430; מִתְפַּלֵּ&#1445;ל לְפָנֶֽיךָ:</span>
</div><div class='passukFr'> Tu accueilleras cependant, &Eacute;ternel, mon Dieu, la pri&egrave;re et les supplications de ton serviteur, tu exauceras la pri&egrave;re fervente qu&rsquo;il t&rsquo;adresse en ce jour:
</div><div class='passukEn'>Yet have Thou respect unto the prayer of Thy servant, and to his supplication, O Lord my God, to hearken unto the cry and to the prayer which Thy servant prayeth before Thee; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לשמוע אל הרנה.</b> זו צעקה כמו (מלכים א' כ''ב) ותעבר הרנה במחנה ועל כרחך על צעקתם של כל אדם שהוא נס מפני צרתו אל יתפלל אלא בצעקתו בסתר כך חבור המקראות וסוף הענין מוכיח שאמר ואתה תשמע ממקום שבתך למדת שלא בנאו אלא לדעת כן להוריד בו שכינה כדי שישב על הארץ לשמוע ממכון שבתך אל התפלות שיתפללו בו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ופנית.</b> לזאת פנה נא אל תפילתי מה שאתפלל על עיקר כוונת תועלת הבית ובמה יקרא בית ה': <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לִהְיוֹת&#1449; עֵינֶ&#1448;יךָ פְתֻח&#1436;וֹת אֶל-הַבַּ&#1444;יִת הַזֶּה&#1433; יוֹמָ&#1443;ם וָלַ&#1428;יְלָה אֶל-הַ&#1448;מָּק&#1428;וֹם אֲשֶׁ&#1443;ר אָמַ&#1428;רְתָּ לָשׂ&#1445;וּם שִׁמְךָ&#1430; שָׁ&#1425;ם לִשְׁמ&#1433;וֹעַ&#1433; אֶל-הַתְּפִלָּ&#1428;ה אֲשֶׁ&#1443;ר יִתְפַּלֵּ&#1443;ל עַבְדְּךָ&#1428; אֶל-הַמָּק&#1430;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> que tes yeux soient ouverts jour et nuit sur cette maison, sur ce lieu dont tu as dit que ton nom y r&eacute;gnerait, et que tu entendes les pri&egrave;res que ton serviteur t&rsquo;y adressera.
</div><div class='passukEn'>that Thine eyes may be open toward this house day and night, even toward the place whereof Thou hast said that thou wouldest put Thy name there; to hearken unto the prayer which Thy servant shall pray toward this place. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>להיות עיניך פתוחות.</b> בכל עת אשר יתפללו אליך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>להיות וכו'.</b> וזהו תפלתי להיות עיניך וכו': <b>אל המקום הזה.</b> במקום הזה וכן ואל הארון (שמות כה) ומשפטו ובהארון: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשָׁ&#1448;מַעְתָּ&#1436; אֶל-תַּחֲנוּנֵ&#1444;י עַבְדְּךָ&#1433; וְעַמְּךָ&#1443; יִשְׂרָאֵ&#1428;ל אֲשֶׁ&#1445;ר יִֽתְפַּֽלְל&#1430;וּ אֶל-הַמָּק&#1443;וֹם הַזֶּ&#1425;ה וְ&#1440;אַתָּה תִּשְׁמַ&#1438;ע מִמְּק&#1444;וֹם שִׁבְתְּךָ&#1433; מִן-הַשָּׁמַ&#1428;יִם וְשָׁמַעְתָּ&#1430; וְסָלָֽחְתָּ:</span>
</div><div class='passukFr'> Oui, tu entendras les supplications de ton serviteur et de ton peuple Isra&euml;l, prof&eacute;r&eacute;es en ce lieu; du haut du ciel o&ugrave; tu r&eacute;sides, tu les &eacute;couteras et tu pardonneras.
</div><div class='passukEn'>And hearken Thou to the supplications of Thy servant, and of Thy people Israel, when they shall pray toward this place; yea, hear Thou from Thy dwelling-place, even from heaven; and when Thou hearest, forgive.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושמעת וכו'.</b> ר''ל כמו שאני מתפלל שתשמע תפלתי כן אני שואל לשמוע תפלת כל עמך: <b>ואתה תשמע וכו'.</b> ר''ל לא שתשב פה לשמוע כ''א התפלה העשוי פה ישמע אל השמים ותקבל ברחמים ותסלח לעון המתפלל: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אִם-יֶחֱטָ&#1445;א אִישׁ&#1433; לְרֵעֵ&#1428;הוּ וְנָֽשָׁא-ב&#1445;וֹ אָלָ&#1430;ה לְהַֽאֲלֹת&#1425;וֹ וּבָ&#1431;א אָלָ&#1435;ה לִפְנֵ&#1445;י מִֽזְבַּחֲךָ&#1430; בַּבַּ&#1445;יִת הַזֶּֽה:</span>
</div><div class='passukFr'> Si un homme p&egrave;che contre son prochain, et qu&rsquo;on lui d&eacute;f&egrave;re le serment, et qu&rsquo;il vienne le prononcer ici, devant ton autel,
</div><div class='passukEn'>If a man sin against his neighbour, and an oath be exacted of him to cause him to swear, and he come and swear before Thine altar in this house; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אם יחטא איש.</b> מקרא זה על כל ישראל המחייב חברו שבועה אם באמת הוא משביעו והנשבע נשבע לשקר אתה תשמע השמים ואם הדין עם הנשבע שבעל הדין מזקיקו על שבועה של חנם אף המשביעו קרוי רשע : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש לרעהו.</b> בדבר ממון: <b>ונשא בו אלה.</b> ויחויב בו חוב שבועה להשביעו: <b>ובא אלה.</b> ר''ל וישבע לפני המזבח: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ונשא.</b> ענין חוב כמו כאשר נושא בו (ישעיה כד) : <b>אלה.</b> קללת השבועה כמו בשבועת האלה (במדבר ה) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתָּ&#1443;ה | תִּשְׁמַ&#1443;ע מִן-הַשָּׁמַ&#1431;יִם וְעָשִׂ&#1433;יתָ&#1433; וְשָׁפַטְתָּ&#1443; אֶת-עֲבָדֶ&#1428;יךָ לְהָשִׁ&#1443;יב לְרָשָׁ&#1428;ע לָתֵ&#1445;ת דַּרְכּ&#1430;וֹ בְּרֹאשׁ&#1425;וֹ וּלְהַצְדִּ&#1443;יק צַדִּ&#1428;יק לָ&#1445;תֶת ל&#1430;וֹ כְּצִדְקָתֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> toi, tu l&rsquo;entendras du haut du ciel, tu agiras, tu feras justice &agrave; tes serviteurs, punissant le coupable et faisant retomber son m&eacute;fait sur sa t&ecirc;te, favorisant l&rsquo;innocent en raison de sa droiture.
</div><div class='passukEn'>then hear Thou from heaven, and do, and judge Thy servants, requiting the wicked, to bring his way upon his own head; and justifying the righteous, to give him according to his righteousness.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולהצדיק צדיק.</b> שלא לענשו על השבועה שהרי באמת הוא נשבע ותוספתא דסוטה מפרש את אשר יחטא, בועל אשת איש, ונשא בו אלה, ויחייב בו אלה כשם שהמים בודקים אותה כך המים בודקין אותו, לפני מזבחך, כדכתיב (במדבר ה') והעמיד הכהן את האשה : <b>לתת דרכו בראשו.</b> כדכתיב וצבתה בטנה (שם) : <b>ולהצדיק צדיק.</b> דכתיב ונקתה ונזרעה זרע (שם) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>להשיב לרשע.</b> כגמולו ולהשיב דרכו בראשו אם הנשבע לשקר אם המשביע בחנם ולפי שאמר למעלה ושמעת וסלחת אמר על זה לא תסלח הואיל וחלל הבית עם השבועה. ולהצדיק צדיק. אם הנשבע באמת אם המשביע בצדק: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְֽאִם-יִנָּגֵ&#1438;ף עַמְּךָ&#1447; יִשְׂרָאֵ&#1435;ל לִפְנֵ&#1445;י אוֹיֵ&#1430;ב כִּ&#1443;י יֶֽחֶטְאוּ-לָ&#1425;ךְ וְשָׁ&#1433;בוּ&#1433; וְהוֹד&#1443;וּ אֶת-שְׁמֶ&#1428;ךָ וְהִתְפַּֽלְל&#1447;וּ וְהִֽתְחַנְּנ&#1435;וּ לְפָנֶ&#1430;יךָ בַּבַּ&#1445;יִת הַזֶּֽה:</span>
</div><div class='passukFr'> Si ton peuple Isra&euml;l est battu par un ennemi pour t&rsquo;avoir offens&eacute;, mais qu&rsquo;ensuite ils reviennent &agrave; toi, rendent hommage &agrave; ton nom, te prient et t&rsquo;implorent dans cette maison,
</div><div class='passukEn'>And if Thy people Israel be smitten down before the enemy, when they sin against Thee, and shall turn again and confess Thy name, and pray and make supplication before Thee in this house; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואם ינגף עמך.</b> ולא מפני שידך קצרה מלהושיע אלא דבר זה גורם כי יחטאו לך : <b>ושבו והודו את שמך.</b> פתרון והתוודו את עונם והאחרון מוכיח והודו את שמך ומחטאתם ישובון כי תענם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי יחטאו.</b> כאשר יחטאו: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתָּה&#1433; תִּשְׁמַ&#1443;ע מִן-הַשָּׁמַ&#1428;יִם וְסָ&#1443;לַחְתָּ&#1428; לְחַטַּ&#1430;את עַמְּךָ&#1443; יִשְׂרָאֵ&#1425;ל וַהֲשֵׁיבוֹתָם&#1433; אֶל-הָ&#1443;אֲדָמָ&#1428;ה אֲשֶׁר-נָתַ&#1445;תָּה לָהֶ&#1430;ם וְלַאֲבֹתֵיהֶֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> toi, tu les entendras du haut du ciel, tu pardonneras l&rsquo;offense de ton peuple Isra&euml;l et tu le ram&egrave;neras dans le pays que tu as donn&eacute; &agrave; lui et &agrave; ses p&egrave;res.
</div><div class='passukEn'>then hear Thou from heaven, and forgive the sin of Thy people Israel, and bring them back unto the land which Thou gavest to them and to their fathers.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והשיבותם.</b> והשב אותם אל האדמה כי כשנופלים ונגפים לפני אויביהם תופשים מה שיכולים ומביאים אותם בשביה אל ארץ אחרת : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והשיבותם.</b> ר''ל כאשר יצאו עוד למלחמה לא יהיו עוד נגפים ללכת בשבי אבל ישובו לארצם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּהֵעָצֵ&#1447;ר הַשָּׁמַ&#1435;יִם וְלֹֽא-יִהְיֶ&#1445;ה מָטָ&#1430;ר כִּ&#1443;י יֶֽחֶטְאוּ-לָ&#1425;ךְ וְהִֽתְפַּלְל&#1438;וּ אֶל-הַמָּק&#1444;וֹם הַזֶּה&#1433; וְהוֹד&#1443;וּ אֶת-שְׁמֶ&#1428;ךָ מֵחַטָּאתָ&#1445;ם יְשׁוּב&#1430;וּן כִּ&#1445;י תַעֲנֵֽם:</span>
</div><div class='passukFr'> Si le ciel se ferme et refuse la pluie, parce qu&rsquo;ils auront p&eacute;ch&eacute; contre toi, mais qu&rsquo;ils prient dans ce lieu, rendent hommage &agrave; ton nom et reviennent de leur p&eacute;ch&eacute; parce que tu les auras ch&acirc;ti&eacute;s,
</div><div class='passukEn'>When the heaven is shut up, and there is no rain, when they sin against Thee; if they pray toward this place, and confess Thy name, turning from their sin, when Thou dost afflict them; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בהעצר השמים.</b> כדכתיב ועצר את השמים ולא יהיה מטר (דברים יא) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי תענם.</b> ישובו מחטאתם למען אשר תענם בעת הצרה ולא מאהבת המקום: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בהעצר.</b> ענין מניעה : <b>תענם.</b> מל' עניה והשבה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתָּ&#1443;ה | תִּשְׁמַ&#1443;ע הַשָּׁמַ&#1431;יִם וְסָ&#1448;לַחְתָּ&#1436; לְחַטַּ&#1444;את עֲבָדֶ&#1433;יךָ&#1433; וְעַמְּךָ&#1443; יִשְׂרָאֵ&#1428;ל כִּ&#1445;י תוֹרֵ&#1435;ם אֶל-הַדֶּ&#1445;רֶךְ הַטּוֹבָ&#1430;ה אֲשֶׁ&#1443;ר יֵֽלְכוּ-בָ&#1425;הּ וְנָתַתָּ&#1444;ה מָטָר&#1433; עַֽל-אַרְצְךָ&#1428; אֲשֶׁר-נָתַ&#1445;תָּה לְעַמְּךָ&#1430; לְנַחֲלָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> toi, tu les entendras dans le ciel, tu pardonneras le p&eacute;ch&eacute; de tes serviteurs, de ton peuple Isra&euml;l, en leur montrant le bon chemin o&ugrave; ils doivent marcher, et tu enverras la pluie &agrave; ce pays que tu as donn&eacute; en possession &agrave; ton peuple.
</div><div class='passukEn'>then hear Thou in heaven, and  forgive the sin of Thy servants, and of Thy people Israel, when Thou dost direct them on the good way wherein they should walk; and send rain upon Thy land, which Thou hast given to Thy people for an inheritance.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי תורם אל הדרך.</b> כמו שעשית כשהיה רעב בימי דוד ג' שנים (שמואל ב' כ''א) והורית ואמרת להם אל שאול ואל בית הדמים כמו כן תורם איזה חטא גורם להם על מה נעצרו השמים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואתה תשמע.</b> עם שלא שבו מאהבה: <b>כי תורם.</b> בזה תלמדם דרך הטובה לעשות מאהבה בראותם חסדי המקום: <b>ונתתה.</b> ולזה מלא משאלותם ותן המטר: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תורם.</b> תלמדם כמו יורה דעה (ישעיה כח) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רָעָ&#1438;ב כִּֽי-יִהְיֶ&#1443;ה בָאָ&#1431;רֶץ דֶּ&#1443;בֶר כִּֽי-יִ&#1440;ֽהְיֶה שִׁדָּפ&#1448;וֹן וְיֵרָק&#1436;וֹן אַרְבֶּ&#1444;ה וְחָסִיל&#1433; כִּ&#1443;י יִהְיֶ&#1428;ה כִּ&#1447;י יָֽצַר-ל&#1435;וֹ אוֹיְבָ&#1430;יו בְּאֶ&#1443;רֶץ שְׁעָרָ&#1425;יו כָּל-נֶ&#1430;גַע וְכָֽל-מַחֲלָֽה:</span>
</div><div class='passukFr'> Si une famine survient dans le pays, s&rsquo;il y s&eacute;vit une &eacute;pid&eacute;mie, une maladie des bl&eacute;s, une invasion de sauterelles, le si&egrave;ge de ses villes par les ennemis, une calamit&eacute; ou un fl&eacute;au quelconques;
</div><div class='passukEn'>If there be in the land famine, if there be pestilence, if there be blasting or mildew, locust or caterpillar; if their enemies besiege them in the land of their cities; whatsoever plague or whatsoever sickness there be; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כל נגע.</b> פתרון הרי זכרתי לך דבר שדפון וירקון נגיפה אף בעצירת גשמים ומה עוד להרבות אלא כל נגע וכל מחלה כי יהיה והתפלל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רעב כי יהיה.</b> מסיבות אחרות לא מעצירת המטר: <b>שדפון וכו'.</b> והרעב מוכן לבוא: <b>כי יצר לו.</b> כשיבא אויב לצור עליו בארצו ובשעריו: <b>כל נגע.</b> או כל מיני נגע ומחלה אשר יבוא בו: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שדפון.</b> ענין לקות הזרע עד לא נגמר הבשול : <b>ירקון.</b> הכספת פני התבואה ונהפך למראה ירקון : <b>וחסיל.</b> מין ארבה : <b>יצר.</b> מל' מצור : <b>מחלה.</b> מל' חולי : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-תְּפִלָּ&#1443;ה כָל-תְּחִנָּ&#1431;ה אֲשֶׁ&#1444;ר יִהְיֶה&#1433; לְכָל-הָ&#1443;אָדָ&#1428;ם וּלְכֹ&#1430;ל עַמְּךָ&#1443; יִשְׂרָאֵ&#1425;ל אֲשֶׁ&#1443;ר יֵדְע&#1431;וּ אִ&#1444;ישׁ נִגְעוֹ&#1433; וּמַכְאֹב&#1428;וֹ וּפָרַ&#1445;שׂ כַּפָּ&#1430;יו אֶל-הַבַּ&#1445;יִת הַזֶּֽה:</span>
</div><div class='passukFr'> si quelque membre de ton peuple Isra&euml;l te supplie ou t&rsquo;implore, chacun connaissant son mal et sa souffrance et &eacute;tendant les mains vers cette maison,
</div><div class='passukEn'>what prayer and supplication soever be made by any man, or by all Thy people Israel, who shall know every man his own plague and his own pain, and shall spread forth his hands toward this house; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ופרש כפיו אל הבית הזה.</b> וזה שאמר כל תפלה וכל תחנה שיתפלל ויתחנן על זאת מכל אחד הדברים האלה : <b>אשר ידעו איש נגעו.</b> כלומר אם יתפלל על נגעו ועל מכאובו להסירו ממנו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לכל האדם.</b> בין לאיש יחידי בין לכל עמך: <b>אשר ידעו.</b> אשר יכיר בנגע לבבו לדעת שבא המכאוב בעבור נגע העון: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;אַתָּה תִּשְׁמַ&#1448;ע מִן-הַשָּׁמַ&#1436;יִם מְכ&#1444;וֹן שִׁבְתֶּ&#1433;ךָ&#1433; וְסָ&#1443;לַחְתָּ&#1428; וְנָתַתָּ&#1444;ה לָאִישׁ&#1433; כְּכָל-דְּרָכָ&#1428;יו אֲשֶׁ&#1445;ר תֵּדַ&#1430;ע אֶת-לְבָב&#1425;וֹ כִּ&#1444;י אַתָּה&#1433; לְבַדְּךָ&#1443; יָדַ&#1428;עְתָּ אֶת-לְבַ&#1430;ב בְּנֵ&#1445;י הָאָדָֽם:</span>
</div><div class='passukFr'> toi, tu l&rsquo;entendras du ciel, ton auguste r&eacute;sidence, et tu agiras avec cl&eacute;mence, traitant chacun selon sa conduite, selon que tu connais son c&oelig;ur, car seul tu connais le c&oelig;ur de tous les humains.
</div><div class='passukEn'>then hear Thou from heaven Thy dwelling-place, and forgive, and render unto every man according to all his ways, whose heart Thou knowest&mdash;for Thou, even Thou only, knowest the hearts of the children of men&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וסלחת ונתתה לאיש ככל דרכיו וגו'.</b> לרשע כרשעתו ולצדיק כצדקתו שאם לא ישלם לרשע כפי רוע מעלליו יטיח דברים כלפי מעלה ויאמר אין אלהים (אז) יודע לבבו ויהיה חילול השם כמו כן תעשה לצדיק כצדקתו שתעשה לו כשיתפלל לפניך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ככל דרכיו.</b> כפי כל הדרכים ששאל: <b>אשר תדע.</b> וזה לאיש אשר תדע את לבבו שלם עמך: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְמַ&#1443;עַן יִֽירָא&#1431;וּךָ לָלֶ&#1433;כֶת&#1433; בִּדְרָכֶ&#1428;יךָ כָּל-הַ&#1448;יָּמִ&#1428;ים אֲשֶׁר-הֵ&#1445;ם חַיִּ&#1430;ים עַל-פְּנֵ&#1443;י הָאֲדָמָ&#1425;ה אֲשֶׁ&#1445;ר נָתַ&#1430;תָּה לַאֲבֹתֵֽינוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> De la sorte, ils te r&eacute;v&eacute;reront tout le temps qu&rsquo;ils vivront sur cette terre que tu as donn&eacute;e &agrave; nos a&iuml;eux.
</div><div class='passukEn'>that they may fear Thee, to walk in Thy ways, all the days that they live in the land which Thou gavest unto our fathers.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>למען ייראוך.</b> וישוב הרשע מדרכו ולכך אני מתפלל לתת לו לאיש כדרכיו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למען ייראוך.</b> בראותם שעם התפלה והתשובה הלכה לה הצרה ידעו שיד ה' עשתה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַ&#1443;ם אֶל-הַנָּכְרִ&#1431;י אֲ&#1440;שֶׁר לֹ&#1445;א מֵעַמְּךָ&#1443; יִשְׂרָאֵל&#1454; הוּא&#1426; וּבָ&#1443;א | מֵאֶ&#1443;רֶץ רְחוֹקָ&#1431;ה לְמַ&#1448;עַן שִׁמְךָ&#1444; הַגָּדוֹל&#1433; וְיָדְךָ&#1443; הַחֲזָקָ&#1428;ה וּֽזְרֽוֹעֲךָ&#1430; הַנְּטוּיָ&#1425;ה וּבָ&#1445;אוּ וְהִֽתְפַּלְל&#1430;וּ אֶל-הַבַּ&#1445;יִת הַזֶּֽה:</span>
</div><div class='passukFr'> Je t&rsquo;implore aussi pour l&rsquo;&eacute;tranger qui ne fait pas partie de ton peuple Isra&euml;l et qui viendrait de loin pour honorer ton grand nom, ta main puissante et ton bras &eacute;tendu et pour prier dans cette maison;
</div><div class='passukEn'>Moreover concerning the stranger, that is not of Thy people Israel, when be shall come out of a far country for Thy great name's sake, and Thy mighty hand, and Thine outstretched arm; when they shall come and pray toward this house; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למען שמך.</b> בעבור פרסום שמך: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הנטויה.</b> מלשון הטיה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתָּ&#1438;ה תִּשְׁמַ&#1444;ע מִן-הַשָּׁמַ&#1433;יִם&#1433; מִמְּכ&#1443;וֹן שִׁבְתֶּ&#1428;ךָ וְעָשִׂ&#1429;יתָ כְּכֹ&#1435;ל אֲשֶׁר-יִקְרָ&#1445;א אֵלֶ&#1430;יךָ הַנָּכְרִ&#1425;י לְמַ&#1443;עַן יֵדְעוּ&#1449; כָל-עַמֵּ&#1448;י הָאָ&#1436;רֶץ אֶת-שְׁמֶ&#1431;ךָ וּלְיִרְאָ&#1444;ה אֹֽתְךָ&#1433; כְּעַמְּךָ&#1443; יִשְׂרָאֵ&#1428;ל וְלָדַ&#1429;עַת כִּֽי-שִׁמְךָ&#1443; נִקְרָ&#1428;א עַל-הַבַּ&#1445;יִת הַזֶּ&#1430;ה אֲשֶׁ&#1445;ר בָּנִֽיתִי:</span>
</div><div class='passukFr'> toi, tu l&rsquo;entendras du ciel, ton auguste r&eacute;sidence, et tu exauceras les v&oelig;ux que t&rsquo;adressera l&rsquo;&eacute;tranger, afin que tous les peuples du monde connaissent ton nom, et qu&rsquo;ils te r&eacute;v&egrave;rent comme ton peuple Isra&euml;l, et qu&rsquo;ils sachent qu&rsquo;elle est sous l&rsquo;invocation de ton nom, cette maison que j&rsquo;ai b&acirc;tie.
</div><div class='passukEn'>then hear Thou from heaven, even from Thy dwelling-place, and do according to all that the stranger calleth to Thee for; that all the peoples of the earth may know Thy name, and fear Thee, as doth Thy people Israel, and that they may know that Thy name is called upon this house which I have built.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועשית ככל אשר יקרא אליך הנכרי.</b> בישראל אני מתפלל לתת לו כדרכיו אבל לעו''ג ככל אשר יקרא לך לפי שישראל מכירין בהקב''ה ויודעין שהיכולת בידו לעשות אם אין תפלתו נשמעת תולה בעצמו בחטאיו ומפשפש במעשיו אבל העו''ג קורא תגר ואומר שמעתי שמעו בכל העולם ונתיגעתי בדרכים הרבה עד שבאתי והתפללתי במקום הזה ולא מצאתי בו ממש כשאר אלהות לפיכך ועשית ככל אשר יקרא אליך הנכרי : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-יֵצֵ&#1448;א עַמְּךָ&#1444; לַמִּלְחָמָה&#1433; עַל-א&#1443;וֹיְבָ&#1428;יו בַּדֶּ&#1430;רֶךְ אֲשֶׁ&#1443;ר תִּשְׁלָחֵ&#1425;ם וְהִתְפַּֽלְל&#1443;וּ אֵלֶ&#1431;יךָ דֶּ&#1443;רֶךְ הָעִ&#1444;יר הַזֹּאת&#1433; אֲשֶׁ&#1443;ר בָּחַ&#1443;רְתָּ בָּ&#1428;הּ וְהַבַּ&#1430;יִת אֲשֶׁר-בָּנִ&#1445;יתִי לִשְׁמֶֽךָ:</span>
</div><div class='passukFr'> Quand ton peuple ira en guerre contre ses ennemis, l&agrave; o&ugrave; tu l&rsquo;enverras, et qu&rsquo;ils t&rsquo;adresseront leur pri&egrave;re, tourn&eacute;s vers cette ville que tu as &eacute;lue et vers la maison que j&rsquo;ai b&acirc;tie en ton honneur,
</div><div class='passukEn'>If Thy people go out to battle against their enemies, by whatsoever way Thou shalt send them, and they pray unto Thee toward this city which Thou hast chosen, and the house which I have built for Thy name; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דרך העיר.</b> פניהם לצד ירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר תשלחם.</b> כי אין יוצאים במלחמה טרם ישאלו בה': <b>דרך העיר.</b> כי בהיותם בדרך לא יוכלו לבא לבית ה' להתפלל בה ולזה אמר אף כשיכוונו שתלך תפלתם השמימה דרך העיר והבית: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשָׁמַעְתָּ&#1433; מִן-הַשָּׁמַ&#1428;יִם אֶת-תְּפִלָּתָ&#1430;ם וְאֶת-תְּחִנָּתָ&#1425;ם וְעָשִׂ&#1430;יתָ מִשְׁפָּטָֽם:</span>
</div><div class='passukFr'> tu entendras du ciel leur voix suppliante, et tu leur feras justice.
</div><div class='passukEn'>then hear Thou from heaven their prayer and their supplication, and maintain their cause. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועשית משפטם.</b> נקמתם באויביהם ע''א צרכיהם דוגמא לעשות משפט עבדו (מלכים א' ח') : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועשית משפטם.</b> לנקום נקמתם מיד העובדי כוכבים: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י יֶחֶטְאוּ-לָ&#1431;ךְ כִּ&#1443;י אֵ&#1444;ין אָדָם&#1433; אֲשֶׁ&#1443;ר לֹא-יֶחֱטָ&#1428;א וְאָנַפְתָּ&#1443; בָ&#1428;ם וּנְתַתָּ&#1430;ם לִפְנֵ&#1443;י אוֹיֵ&#1425;ב וְשָׁב&#1447;וּם שׁוֹבֵיהֶ&#1435;ם אֶל-אֶ&#1445;רֶץ רְחוֹקָ&#1430;ה א&#1445;וֹ קְרוֹבָֽה:</span>
</div><div class='passukFr'> Que s&rsquo;ils p&egrave;chent envers toi car il n&rsquo;est point d&rsquo;homme qui ne p&egrave;che et qu&rsquo;irrit&eacute; contre eux, tu les abandonnes &agrave; l&rsquo;ennemi, pour qu&rsquo;il les conduise captifs dans un pays &eacute;loign&eacute; ou voisin,
</div><div class='passukEn'>If they sin against Thee&mdash;for there is no man that sinneth not&mdash;and Thou be angry with them, and deliver them to the enemy, so that they carry them away captive unto a land far off or near; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי אין אדם וכו'.</b> ר''ל אם אין בהם אדם אשר לא יחטא בכדי להגן הוא על כולם ואז בודאי תאנף בם: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואנפת.</b> ענין כעס כמו כי אנפת בי (שם יב) : <b>ושבום.</b> מלשון שביה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהֵשִׁ&#1433;יבוּ&#1433; אֶל-לְבָבָ&#1428;ם בָּאָ&#1430;רֶץ אֲשֶׁ&#1443;ר נִשְׁבּוּ-שָׁ&#1425;ם וְשָׁ&#1443;בוּ | וְהִֽתְחַנְּנ&#1443;וּ אֵלֶ&#1431;יךָ בְּאֶ&#1444;רֶץ שִׁבְיָם&#1433; לֵאמֹ&#1428;ר חָטָ&#1445;אנוּ הֶעֱוִ&#1430;ינוּ וְרָשָֽׁעְנוּ:</span>
</div><div class='passukFr'> et que, venant &agrave; r&eacute;sipiscence sur la terre o&ugrave; ils seront captifs, ils s&rsquo;amendent et t&rsquo;implorent dans le pays de leur exil en disant: &quot;Nous avons p&eacute;ch&eacute;, nous avons mal agi, nous sommes coupables;&quot;
</div><div class='passukEn'>yet if they shall bethink themselves in the land whither they are carried captive, and turn, and make supplication unto Thee in the land of their captivity, saying: We have sinned, we have done iniquitously, and have dealt wickedly; </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והשיבו.</b> מל' השבה : <b>נשבו שם.</b> מל' שביה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשָׁ&#1443;בוּ אֵלֶ&#1431;יךָ בְּכָל-לִבָּם&#1433; וּבְכָל-נַפְשָׁ&#1428;ם בְּאֶ&#1445;רֶץ שִׁבְיָ&#1430;ם אֲשֶׁר-שָׁב&#1443;וּ אֹתָ&#1425;ם וְהִֽתְפַּֽלְל&#1431;וּ דֶּ&#1444;רֶךְ אַרְצָם&#1433; אֲשֶׁ&#1443;ר נָתַ&#1443;תָּה לַאֲבוֹתָ&#1428;ם וְהָעִיר&#1433; אֲשֶׁ&#1443;ר בָּחַ&#1428;רְתָּ וְלַבַּ&#1430;יִת אֲשֶׁר-בָּנִ&#1445;יתִי לִשְׁמֶֽךָ:</span>
</div><div class='passukFr'> s&rsquo;ils reviennent &agrave; toi de tout leur c&oelig;ur et de toute leur &acirc;me dans le pays de leur exil, o&ugrave; on les d&eacute;tient captifs, et qu&rsquo;ils t&rsquo;adressent leur pri&egrave;re dans la direction de leur pays, que tu as donn&eacute; &agrave; leurs anc&ecirc;tres, de la ville que tu as &eacute;lue et de la maison que j&rsquo;ai b&acirc;tie en ton honneur,
</div><div class='passukEn'>if they return unto Thee with all their heart and with all their soul in the land of their captivity, whither they have carried them captive, and pray toward their land, which Thou gavest unto their fathers, and the city which Thou hast chosen, and toward the house which I have built for Thy name; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר בניתי לשמך.</b> פתרון הבית הזה אשר בניתי כדי לגדל שמך כי אז כשתקבל תפלתם אז יתפללו לך בבית הזה או בכל מקום שהם ויפנו לביתך זה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דרך ארצם.</b> כי בהיותם בארץ העובדי כוכבים תהיה הכוונה שתעבור התפלה דרך ארצם והעיר והבית: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשָׁמַעְתָּ&#1433; מִן-הַשָּׁמַ&#1436;יִם מִמְּכ&#1443;וֹן שִׁבְתְּךָ&#1431; אֶת-תְּפִלָּתָם&#1433; וְאֶת-תְּחִנֹּ&#1443;תֵיהֶ&#1428;ם וְעָשִׂ&#1430;יתָ מִשְׁפָּטָ&#1425;ם וְסָלַחְתָּ&#1445; לְעַמְּךָ&#1430; אֲשֶׁ&#1445;ר חָֽטְאוּ-לָֽךְ:</span>
</div><div class='passukFr'> du haut du ciel, ton auguste r&eacute;sidence, tu &eacute;couteras leur pri&egrave;re suppliante, tu leur feras justice, et tu pardonneras &agrave; ton peuple ses p&eacute;ch&eacute;s envers toi.
</div><div class='passukEn'>then hear Thou from heaven, even from Thy dwelling-place, their prayer and their supplications, and maintain their cause; and forgive Thy people who have sinned against Thee.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ושמעת.</b> תפלתם. ועל זה יתגדל שמך בעולם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועשית משפטם.</b> לנקום מהעובדי כוכבים למען יכירו שלא טוב בעיני ה' הכבדת עולם על ישראל: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַתָּ&#1443;ה אֱלֹהַ&#1431;י יִֽהְיוּ-נָ&#1444;א עֵינֶ&#1433;יךָ&#1433; פְּתֻח&#1428;וֹת וְאָזְנֶ&#1430;יךָ קַשֻּׁב&#1425;וֹת לִתְפִלַּ&#1430;ת הַמָּק&#1445;וֹם הַזֶּֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Que d&eacute;sormais donc, &ocirc; mon Dieu, tes yeux soient ouverts, et tes oreilles attentives aux pri&egrave;res prononc&eacute;es en ce lieu!
</div><div class='passukEn'>Now, O my God, let, I beseech Thee, Thine eyes be open, and let Thine ears be attent, unto the prayer that is made in this place.

</div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קשובות.</b> ענין שמיעה כמו ואין קשב (מ''א יח) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה קוּמָ&#1438;ה יְהוָ&#1444;ה אֱלֹהִים&#1433; לְֽנוּחֶ&#1428;ךָ אַתָּ&#1430;ה וַאֲר&#1443;וֹן עֻזֶּ&#1425;ךָ כֹּהֲנֶ&#1436;יךָ יְהוָ&#1444;ה אֱלֹהִים&#1433; יִלְבְּשׁ&#1443;וּ תְשׁוּעָ&#1428;ה וַחֲסִידֶ&#1430;יךָ יִשְׂמְח&#1445;וּ בַטּֽוֹב:</span>
</div><div class='passukFr'> Et maintenant, &ocirc; Seigneur Dieu, va occuper le lieu de ta r&eacute;sidence, toi et l&rsquo;arche qui t&eacute;moigne de ta force. Que tes pontifes, Seigneur Dieu, soient rev&ecirc;tus du salut et que tes pieux serviteurs se d&eacute;lectent dans le bonheur.
</div><div class='passukEn'>Now therefore arise, O Lord God, into Thy resting-place,
Thou, and the ark of Thy strength;
Let Thy priests, O Lord God, be clothed with salvation,
And let Thy saints rejoice in good.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועתה קומה ה'.</b> שלא להטלטל כאשר עד עתה משילה לנוב ומנוב לגבעון : <b>אתה וארון עזך.</b> שלא יטלטל עוד מעתה : <b>עזך.</b> על שם כן קרוי עוזך על שעשה נפלאותיו ועזוזות בפלשתים וכן כתיב (לעיל ט''ז) בהודו לה' דרשו ה' ועוזו ועוד אמרו רבותינו במסכת עבודת כוכבים וישרנה הפרות (שמואל א' ו') מה שירה אמרו הושיעה לו ימינו וזרוע קדשו (תהלים צ''ח) : <b>ילבשו תשועה.</b> מחמת שלא יטלטלו ממקום למקום כמו והיה צדק אזור מתניו (ישעיה י''א) : <b>וחסידיך ישמחו בטוב.</b> ברוב טובות ומעשרות הניתן ללוים בשכר ששומרין את הארון ומשוררים לפניו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קומה ה'.</b> קום ממקומך להשרות השכינה במקום המנוחה והיא בית קה''ק: <b>ילבשו תשועה.</b> ר''ל תשועתך יקיפם מסביב כבגד יעטה: <b>בטוב.</b> בהטובה הבאה ממך: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עזך.</b> ענין חוזק : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ועתה קומה ה' אלהים לנוחך וגו'.</b> ידמה שבעת תפלת שלמה היה שם ארון ה' לפניו ואע''פ שנזכר במה שקדם שיצאו הכהנים מן הקדש כי לא היו כלם נושאים הארון והנה קצתם היו משרתים בהקרבת הקרבנות בעת שהיו קצתם נושאים ולזה התפלל שיקום ה' וישרה שכינתו בזה הבית אשר יהיה לו בית מנוחה כי לא יבחר ה' ית' במקום זולתו עוד : <b>אתה וארון עזך.</b> ר''ל אתה תביא שכינתך לזה המקום לנוח בו תמיד וארון עזך גם כן ינוח בזה המקום כי עוד לא יעתק למקום אחר יבחר ה' ית' בו : <b>כהניך ה' אלהים ילבשו תשועה.</b> כשישרתוך שרות תדבק בו השגחתך בישראל בדרך שחסידיך ישמחו בטוב שתביא עליהם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יְהוָ&#1443;ה אֱלֹהִ&#1428;ים אַל-תָּשֵׁ&#1430;ב פְּנֵ&#1443;י מְשִׁיחֶ&#1425;יךָ זָכְרָ&#1429;ה לְחַֽסְדֵ&#1430;י דָּוִ&#1445;יד עַבְדֶּֽךָ:</span> <b>(פ)</b>
</div><div class='passukFr'> Seigneur Dieu, ne repousse pas la personne de ton oint; souviens-toi des gr&acirc;ces promises &agrave; David, ton serviteur.&quot;
</div><div class='passukEn'>O Lord God, turn not away the face of Thine anointed;
Remember the good deeds of David Thy servant.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל תשב פני משיחך.</b> מלעשות טובה עמדי ואם לא למעני עשה למענך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל תשב וכו'.</b> ר''ל אל תשב פני ריקם לבל לקבל תפלתי: <b>לחסדי דוד.</b> למעשה החסד שעשה דוד אבי ובעבורו אל תשב פני ריקם: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אל תשב פני משיחך.</b> קרא עצמו משיח ה' ית' כי ה' ית' בחר בו ועוד שכבר נמשח בשמן המשח' ואמר שישמע ה' תפלתו בעבור זכות דוד עבדו וחסדיו כי באמת כל מעשיו וכונותיו היו בתכלית מה שאפשר מהשלמו' כמו שנתבאר מספור דברי קורותיו. רק בדבר אוריה החיתי לבד. ובעבור חסידותו ביתר עניניו העביר חטאתו ה' ית' כאמרו גם ה' העביר חטאתך לא תמות (ש''ב י''ב י''ג) כמו שאמר שלמה הן צדיק בארץ ישולם אף כי רשע וחוטא (משלי י''א ל''א) והנה מלת רשע היא אצלנו פעל עבר. והרצון בזה הנה הצדיק יעמוד בשלום בארץ גם כאשר רשע לעבור עברה בה והוא חוטא בה הנה עם כל זה יגין עליו בשלא יענש על העברה ההיא באופן שהיה נענש לולא עוצם צדקו : <small>(רלב"ג)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>