<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1443;א רְחַבְעָם&#1454; יְרוּשָׁלִַם&#1426; וַיַּקְהֵל&#1449; אֶת-בֵּ&#1448;ית יְהוּדָ&#1436;ה וּבִנְיָמִ&#1431;ן מֵאָ&#1448;ה וּשְׁמוֹנִ&#1445;ים אֶ&#1435;לֶף בָּח&#1430;וּר עֹשֵׂ&#1443;ה מִלְחָמָ&#1425;ה לְהִלָּחֵם&#1433; עִם-יִשְׂרָאֵ&#1428;ל לְהָשִׁ&#1445;יב אֶת-הַמַּמְלָכָ&#1430;ה לִרְחַבְעָֽם:</span> <b>(פ)</b></div>
<div class='passukFr'> Roboam se rendit &agrave; J&eacute;rusalem et convoqua la maison de Juda et de Benjamin, cent quatre-vingt mille guerriers d&rsquo;&eacute;lite, pour faire la guerre &agrave; Isra&euml;l afin de restituer la royaut&eacute; &agrave; Roboam.</div>
<div class='passukEn'>And when Reĥav῾am was come to Yerushalayim, he gathered of the house of Yehuda and Binyamin a hundred and eighty thousand chosen men, who were warriors, to fight against Yisra᾽el, that he might bring the kingdom back to Reĥav῾am.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקהל את בית יהודה ובנימן.</b> שהיו בתחום יחד וגם ירושלים היתה של שניהם ובית המקדש על תחום שניהם בנוי ובגבולים ביהושע מפרש היאך היה תחומן יחד וגם רבותינו אמרו רצועה יוצאה מחלק בנימין ונכנסת בחלקו של יהודה ועליה מזבח בנוי לכך לא היו יכולין להפרד זה מזה וגם כתוב בסמוך : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובנימין.</b> כי גם עליהם מלך על כי ירושלים עיר המלוכה היתה לנחלה ליהודה ובנימין ומפני כבוד שבט יהודה לא הוזכרו בנימין עמהם כי אינם רק טפלים להם: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1433; דְּבַר-יְהוָ&#1428;ה אֶל-שְׁמַֽעְיָ&#1445;הוּ אִישׁ-הָאֱלֹהִ&#1430;ים לֵאמֹֽר:</span>
</span></div>
<div class='passukFr'> Alors la parole du Seigneur s&rsquo;adressa &agrave; Chemaya, homme de Dieu, en ces termes:</div>
<div class='passukEn'>But the word of the Lord came to Shema῾yahu the man of God, saying,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱמֹ&#1429;ר אֶל-רְחַבְעָ&#1445;ם בֶּן-שְׁלֹמֹ&#1430;ה מֶ&#1443;לֶךְ יְהוּדָ&#1425;ה וְאֶל&#1433; כָּל-יִשְׂרָאֵ&#1428;ל בִּיהוּדָ&#1445;ה וּבִנְיָמִ&#1430;ן לֵאמֹֽר:</span></div>
<div class='passukFr'> &quot;Parle ainsi &agrave; Roboam, fils de Salomon, roi de Juda, et &agrave; tous les Isra&eacute;lites dans Juda et dans Benjamin:</div>
<div class='passukEn'>Speak to Reĥav῾am the son of Shelomo, king of Yehuda, and to all Yisra᾽el in Yehuda and Binyamin, saying,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ביהודה ובנימין.</b> היושבים בארץ יהודה ובנימין: <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואל כל ישראל ביהודה ובנימין לאמר.</b> הנה התבאר כי קצת משאר השבטים היו עם רחבעם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1443;ה אָמַ&#1443;ר יְהוָ&#1441;ה לֹא-תַעֲלוּ&#1449; וְלֹא-תִלָּ&#1448;חֲמ&#1436;וּ עִם-אֲחֵיכֶ&#1431;ם שׁ&#1434;וּבוּ אִ&#1443;ישׁ לְבֵית&#1428;וֹ כִּ&#1447;י מֵֽאִתִּ&#1435;י נִהְיָ&#1430;ה הַדָּבָ&#1443;ר הַזֶּ&#1425;ה וַֽיִּשְׁמְעוּ&#1433; אֶת-דִּבְרֵ&#1443;י יְהוָ&#1428;ה וַיָּשֻׁ&#1430;בוּ מִלֶּ&#1445;כֶת אֶל-יָרָבְעָֽם:</span> <b>(פ)</b></div>
<div class='passukFr'> Ainsi parle le Seigneur: N&rsquo;allez point faire la guerre &agrave; vos fr&egrave;res, rentrez chacun dans vos demeures, car c&rsquo;est par moi que cet &eacute;v&eacute;nement s&rsquo;est produit.&quot; Ils ob&eacute;irent &agrave; la parole du Seigneur et renonc&egrave;rent &agrave; marcher contre J&eacute;roboam.</div>
<div class='passukEn'>Thus says the Lord, You shall not go up, or fight against your brethren: return every man to his house: for this thing was done by me. And they obeyed the words of the Lord, and returned from going against Yorov῾am.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עם אחיכם.</b> והלא אחיכם בני איש אחד : <small>(רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1445;שֶׁב רְחַבְעָ&#1430;ם בִּירוּשָׁלָ&#1425;ִם וַיִּ&#1447;בֶן עָרִ&#1435;ים לְמָצ&#1430;וֹר בִּיהוּדָֽה:</span></div>
<div class='passukFr'> Roboam, s&rsquo;&eacute;tant &eacute;tabli &agrave; J&eacute;rusalem, &eacute;rigea en forteresses des villes de Juda.</div>
<div class='passukEn'>And Reĥav῾am dwelt in Yerushalayim, and built cities for defence in Yehuda.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויבן ערים למצור.</b> ערים קטנים בנה וסבב כל סביבותם מים משום חוזק וזה מצור כדאמרינן (בישעיה ל''ז) אני קרתי ושתיתי מים ואחריב בכף פעמי כל יאורי מצור ועתה הוצרך לכך כי פשעו בו ישראל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למצור ביהודה.</b> בארץ יהודה בנה ערים להיות ערי מבצר להשגב בהן: <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויבן ערים למצור ביהודה.</b> הנה ערי המצור הם ערים בצורות חומה דלתים ובריח ונקראו כן לפי שלא יוכל האויב לבא בהם להלחם אבל יצטרך לו לבא עיה במצור והנה עשה זה מפני ירבעם שאם יבא להלחם עמו ימצא הערים בצורות ולא יוכל ללכדם בקלות : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּ&#1447;בֶן אֶת-בֵּֽית-לֶ&#1435;חֶם וְאֶת-עֵיטָ&#1430;ם וְאֶת-תְּקֽוֹעַ:</span>
</span></div>
<div class='passukFr'> Il fortifia Bethl&eacute;em, Etam, Tekoa,</div>
<div class='passukEn'>For he built Bet-leĥem, and ῾Etam, and Teqo῾a,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-בֵּֽית-צ&#1445;וּר וְאֶת-שׂוֹכ&#1430;וֹ וְאֶת-עֲדֻלָּֽם:</span>
</span></div>
<div class='passukFr'> Beth-&Ccedil;our, Sokho, Adoullam,</div>
<div class='passukEn'>and Bet-żur, and Sokho, and ῾Adullam,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-גַּ&#1445;ת וְאֶת-מָרֵשָׁ&#1430;ה וְאֶת-זִֽיף:</span>
</span></div>
<div class='passukFr'> Gath, Mar&ecirc;cha, Ziph,</div>
<div class='passukEn'>and Gat, and Maresha, and Zif,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-אֲדוֹרַ&#1445;יִם וְאֶת-לָכִ&#1430;ישׁ וְאֶת-עֲזֵקָֽה:</span>
</span></div>
<div class='passukFr'> Adora&iuml;m, Lakhich, Az&ecirc;ka,</div>
<div class='passukEn'>and Adorayim, and Lakhish, and ῾Azeqa,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-צָרְעָה&#1433; וְאֶת-אַיָּל&#1428;וֹן וְאֶת-חֶבְר&#1428;וֹן אֲשֶׁ&#1445;ר בִּיהוּדָ&#1430;ה וּבְבִנְיָמִ&#1425;ן עָרֵ&#1430;י מְצֻרֽוֹת:</span></div>
<div class='passukFr'> &Ccedil;orea, Ayyal&ocirc;n et H&eacute;bron, toutes villes situ&eacute;es dans Juda et Benjamin [et dont il fit] des villes fortes:</div>
<div class='passukEn'>and Żor῾a, and Ayyalon, and Ĥevron, which are in Yehuda and in Binyamin, fortified cities.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר ביהודה ובבנימין.</b> מהם היו בנחלת יהודה ומהם בבנימין: <b>ערי מצורות.</b> להיות ערי מבצר: <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ערי מצורות.</b> הם ערי מצוק : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְחַזֵּ&#1430;ק אֶת-הַמְּצֻר&#1425;וֹת וַיִּתֵּ&#1444;ן בָּהֶם&#1433; נְגִידִ&#1428;ים וְאֹצְר&#1445;וֹת מַאֲכָ&#1430;ל וְשֶׁ&#1445;מֶן וָיָֽיִן:</span></div>
<div class='passukFr'> Pour augmenter la puissance de ces forteresses, il y &eacute;tablit des commandants, des r&eacute;serves de vivres, d&rsquo;huile et de vin;</div>
<div class='passukEn'>And he strengthened the fortresses, and put commanders in them, and stores of food, and of oil and wine.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויתן בהם נגידים.</b> שרים ונציבים לשמור הערים והכרכים : <b>ואוצרות מאכל ושמן ויין.</b> לפי שיהא להם מאכל מזומן אם יעלו בית ישראל למצור : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויחזק.</b> חזקם בכל עת: <b>ואוצרות מאכל.</b> להכין על עת המצור: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נגידים.</b> פקידים : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויחזק את המצורות.</b> ר''ל שכבר חזק עוד את הערים הבצורות וזה שכבר נתן בהם שרים ממונים לשמרם ואוצרות מאכל ושמן ויין כדי שיוכלו לעמוד במצור ימים רבים ושם גם כן בכל עיר ועיר מהם צנות ורמחים לחזקם עוד בכלי המלחמה כשירצו להלחם עם הקמים עליהם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְכָל-עִ&#1444;יר וָעִיר&#1433; צִנּ&#1443;וֹת וּרְמָחִ&#1428;ים וַֽיְחַזְּקֵ&#1430;ם לְהַרְבֵּ&#1443;ה מְאֹ&#1425;ד וַיְהִי-ל&#1430;וֹ יְהוּדָ&#1445;ה וּבִנְיָמִֽן:</span> <b>(ס)</b></div>
<div class='passukFr'> Il amassa &eacute;galement dans chacune de ces villes des boucliers et des lances, et les rendit ainsi tr&egrave;s fortes. Juda et Benjamin lui rest&egrave;rent d&eacute;vou&eacute;s.</div>
<div class='passukEn'>And in every city he put shields and spears, and made them exceedingly strong. And Yehuda and Binyamin were on his side.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>להרבה מאד.</b> בהרבה מיני חוזק: <b>ויהי לו וגו'.</b> ולא עלה עליו מלך ישראל ללקחם מאתו בעבור חוזק הערים: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צנות.</b> מל' צנה והוא מכלי מלחמה : <b>ורמחים.</b> כעין חנית : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַכֹּהֲנִים&#1433; וְהַלְוִיִּ&#1428;ם אֲשֶׁ&#1430;ר בְּכָל-יִשְׂרָאֵ&#1425;ל הִֽתְיַצְּב&#1445;וּ עָלָ&#1430;יו מִכָּל-גְּבוּלָֽם:</span></div>
<div class='passukFr'> Les pr&ecirc;tres et les L&eacute;vites, r&eacute;pandus dans tout Isra&euml;l, vinrent de tout le territoire se pr&eacute;senter &agrave; lui.</div>
<div class='passukEn'>And the priests and the Levites who were in all Yisra᾽el resorted to him out of all their districts.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>התיצבו עליו.</b> באו מכל גבולם להתיצב, לעמוד בארץ יהודה תחת ממשלתו: <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>התיצבו עליו מכל גבולם.</b> ר''ל התיצבו אצלו : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-עָזְב&#1443;וּ הַלְוִיִּ&#1431;ם אֶת-מִגְרְשֵׁיהֶם&#1433; וַאֲחֻזָּתָ&#1428;ם וַיֵּלְכ&#1445;וּ לִיהוּדָ&#1430;ה וְלִֽירוּשָׁלָ&#1425;ִם כִּֽי-הִזְנִיחָ&#1444;ם יָֽרָבְעָם&#1433; וּבָנָ&#1428;יו מִכַּהֵ&#1430;ן לַיהוָֽה:</span></div>
<div class='passukFr'> Les L&eacute;vites abandonnaient, en effet, leurs lieux d&rsquo;habitation et leurs possessions pour se rendre en Juda et &agrave; J&eacute;rusalem, parce que J&eacute;roboam, avec ses fils, les avaient emp&ecirc;ch&eacute;s d&rsquo;exercer leurs fonctions de pr&ecirc;tres,</div>
<div class='passukEn'>For the Levites left their pasture lands and their estates, and came to Yehuda and Yerushalayim: for Yorov῾am and his sons had cast them out from serving as priests to the Lord:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי עזבו הלוים את מגרשיהם.</b> שבכל ארץ עשרת השבטים : <b>כי הזניחם ירבעם.</b> הזניחם מלעבוד ומכהן לה' : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את מגרשיהם.</b> שהיו להם בארץ עשרת השבטים: <b>כי הזניחם.</b> הכריחם לעזוב עבודת המקום מלכהן לה' ולא נתנם ללכת לבה''מ ולזה עזבו את מגרשיהם והלכו ליהודה: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הזניחם.</b> ענין עזיבה כמו זנח ה' מזבחו (איכה ב) : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי הזניחם ירבעם ובניו מכהן.</b> ר''ל כי מפני שעשה כהני במות מקצת העם אשר לא היו מבני לוי עשק מהכהנים והלוים מתנותיהם והוצרכו ללכת למלכות רחבעם לקחת מהמתנות שם חלקם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעֲמֶד-לוֹ&#1433; כֹּֽהֲנִ&#1428;ים לַבָּמ&#1430;וֹת וְלַשְּׂעִירִ&#1425;ים וְלָעֲגָלִ&#1430;ים אֲשֶׁ&#1445;ר עָשָֽׂה:</span></div>
<div class='passukFr'> et qu&rsquo;il avait institu&eacute; des pr&ecirc;tres &agrave; lui pour les hauts lieux, pour les d&eacute;mons et pour les veaux [d&rsquo;or] fabriqu&eacute;s par lui.</div>
<div class='passukEn'>and he ordained for himself priests for the high places, and for the satyrs, and for the calves which he had made.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כהנים לבמות.</b> כלומר למה הזניח ירבעם הכהנים והלוים לפי שהעמיד כהנים כומרים לשעירים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעמד לו.</b> ירבעם העמיד לעצמו כהנים ולא מבני אהרון: <b>לשעירים.</b> שדים הנראים בדמות שעירים למי שמאמין בהם: <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויעמד לו כהנים לבמות ולשעירים ולעגלים אשר עשה.</b> הוא מענין אמרו ולא יזבחו עוד את זבחיהם לשעירים (ויקרא י''ז ז') והם שדים ודמיונים כוזבים שעשו מהם אלוהות. או היו מסופקים אם למזל שור יתנו הגדולה בדבר הצלחת ישראל ביציאת מצרים או למזל טלה כמו שהיו חושבים המצרים ולזה היה הצאן אליל מצרים ולפי שהיו יותר סומכים על דבר העגלים מפני העגל אשר עשה אהרן לא זכר בס' מלכים כי אם העגלים (טז יז) וזכר כי משאר השבטים באו בירושלים רבים לזבח לה' אלהי אבותיהם ובזה הענין חזקו מאד מלכות רחבעם ואמצוהו עד שלש שנים למלכות רחבעם כי עשו רחבעם ועמו הישר בעיני ה' עד שלש שנים : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרֵיהֶ&#1431;ם מִכֹּל&#1433; שִׁבְטֵ&#1443;י יִשְׂרָאֵ&#1428;ל הַנֹּֽתְנִים&#1433; אֶת-לְבָבָ&#1428;ם לְבַקֵּ&#1429;שׁ אֶת-יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל בָּ&#1434;אוּ יְר&#1443;וּשָׁלִַ&#1428;ם לִזְבּ&#1429;וֹחַ לַיהוָ&#1430;ה אֱלֹהֵ&#1445;י אֲבוֹתֵיהֶֽם:</span></div>
<div class='passukFr'> A la suite des L&eacute;vites, ceux d&rsquo;entre toutes les tribus d&rsquo;Isra&euml;l qui avaient &agrave; c&oelig;ur de rendre hommage &agrave; l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, vinrent &agrave; J&eacute;rusalem pour sacrifier &agrave; l&rsquo;&Eacute;ternel, Dieu de leurs p&egrave;res.</div>
<div class='passukEn'>And after them out of all the tribes of Yisra᾽el such as set their hearts to seek the Lord God of Yisra᾽el came to Yerushalayim, to sacrifice to the Lord God of their fathers.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחריהם.</b> של לוים וכהנים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחריהם.</b> אחרי בוא הכהנים והלוים: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְחַזְּקוּ&#1433; אֶת-מַלְכ&#1443;וּת יְהוּדָ&#1428;ה וַֽיְאַמְּצ&#1435;וּ אֶת-רְחַבְעָ&#1445;ם בֶּן-שְׁלֹמֹ&#1430;ה לְשָׁנִ&#1443;ים שָׁל&#1425;וֹשׁ כִּ&#1443;י הָֽלְכ&#1431;וּ בְּדֶ&#1447;רֶךְ דָּוִ&#1435;יד וּשְׁלֹמֹ&#1430;ה לְשָׁנִ&#1445;ים שָׁלֽוֹשׁ:</span></div>
<div class='passukFr'> Ils contribu&egrave;rent &agrave; fortifier le royaume de Juda et &agrave; affermir le pouvoir de Roboam, fils de Salomon, pendant trois ann&eacute;es; car pendant trois ann&eacute;es, on marcha dans la voie de David et de Salomon.</div>
<div class='passukEn'>So they strengthened the king-dom of Yehuda, and made Reĥav῾am the son of Shelomo strong for three years: for three years they walked in the way of David and Shelomo.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויחזקו.</b> הבאים ההם חזקו מלכות יהודה והיו ידם עמהם: <b>כי הלכו.</b> הבאים ההם הלכו בדרך דוד לעבוד את ה': <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויאמצו.</b> מל' אומץ וחוזק : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽקַּֽח-ל&#1444;וֹ רְחַבְעָם&#1433; אִשָּׁ&#1428;ה אֶת-מָ&#1443;חֲלַ&#1428;ת (בן)-בַּת-יְרִימ&#1430;וֹת בֶּן-דָּוִ&#1425;יד אֲבִיהַ&#1429;יִל בַּת-אֱלִיאָ&#1430;ב בֶּן-יִשָֽׁי:</span></div>
<div class='passukFr'> Roboam prit pour femme Mahalat, fille de Yerimot, fils de David, [et] d&rsquo;Abiha&iuml;l, fille d&rsquo;El&iuml;ab, fils de Jess&eacute;.</div>
<div class='passukEn'>And Reĥav῾am took for himself to wife Maĥalat the daughter of Yerimot the son of David, and Aviĥayil the daughter of Eli᾽av the son of Yishay;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אביהיל בת אליאב.</b> כמו ואביהיל לפני שמואל ואמר (שמואל א' י''ז) אך נגד ה' משיחו זה שהקב''ה עתיד לומר קום נא משחהו כי הוא זה וטעה בו שמואל שראה בתו של אליאב אשת רחבעם מלכה ועל זה הדבר נענש כשמואל כי ששאל לו שאול איזה בית הרואה (שם א' ט') ויאמר שמואל אנכי הרואה שלא ענהו דרך ענוה לומר מה תרצה אמר לו הקב''ה חייך אתה עתיד לראות ולא תדע מה תראה כי טעה באליאב ובתו המלכה : <small>(רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ירימות.</b> לא נזכר בבני דוד ואולי נזכר הוא בשמו האחר : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויקח לו אשה את מחלת בת ירימות בן דוד וגו'.</b> זכר בזה המקום שכבר לקח נשים ממשפחתו הראשונה היא מחלת והשנית היא אביהיל וזאת השנים ילדה לו את יעוש ואת שמריה ואת זהם ואחר זאת השנית לקח מעכה בת אבשלום והיא היתה גם כן ממשפחתו כמו שבארנו בספר מלכים. והנה ספר זה כי רחבעם עשה שלא כדין להמליך אביה ולפי שהיה משרש אבשלום שהיה רשע עשה אביה (אבים. מ''א ט''ו ג') הרע בעיני ה' : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּ&#1445;לֶד ל&#1430;וֹ בָּנִ&#1425;ים אֶת-יְע&#1445;וּשׁ וְאֶת-שְׁמַרְיָ&#1430;ה וְאֶת-זָֽהַם:</span></div>
<div class='passukFr'> Elle lui donna des fils: Yeouch, Chemaria et Zaham.</div>
<div class='passukEn'>and she bore him children; Ye῾ush, and Shemarya, and Zaham.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותלד לו.</b> האחת מהן: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרֶ&#1443;יהָ לָקַ&#1428;ח אֶֽת-מַעֲכָ&#1430;ה בַּת-אַבְשָׁל&#1425;וֹם וַתֵּ&#1443;לֶד ל&#1431;וֹ אֶת-אֲבִיָּה&#1433; וְאֶת-עַתַּ&#1428;י וְאֶת-זִיזָ&#1430;א וְאֶת-שְׁלֹמִֽית:</span>
</span></div>
<div class='passukFr'> Apr&egrave;s elle, il &eacute;pousa Maakha, fille d&rsquo;Absalon, qui lui enfanta Abiyya, Atta&iuml;, Ziza et Chelomit.</div>
<div class='passukEn'>And after her he took Ma῾akha the daughter of Avshalom; who bore him Aviyya, and ῾Attay, and Ziza, and Shelomit.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֶּאֱהַ&#1448;ב רְחַבְעָ&#1436;ם אֶת-מַעֲכָ&#1443;ה בַת-אַבְשָׁל&#1431;וֹם מִכָּל-נָשָׁיו&#1433; וּפִ&#1443;ילַגְשָׁ&#1428;יו כִּ&#1440;י נָשִׁ&#1444;ים שְׁמוֹנֶֽה-עֶשְׂרֵה&#1433; נָשָׂ&#1428;א וּפִֽילַגְשִׁ&#1430;ים שִׁשִּׁ&#1425;ים וַיּ&#1431;וֹלֶד עֶשְׂרִ&#1447;ים וּשְׁמוֹנָ&#1435;ה בָּנִ&#1430;ים וְשִׁשִּׁ&#1445;ים בָּנֽוֹת:</span>
</span></div>
<div class='passukFr'> Roboam pr&eacute;f&eacute;rait Maakha, fille d&rsquo;Absalon, &agrave; toutes ses femmes et concubines: car il eut dix-huit femmes et soixante concubines, et il engendra vingt-huit fils et soixante filles.</div>
<div class='passukEn'>And Reĥav῾am loved Ma῾akha the daughter of Avshalom more than all his wives and his concubines: (for he took eighteen wives, and sixty concubines; and begot twenty eight sons, and sixty daughters.)</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעֲמֵ&#1448;ד לָרֹ&#1447;אשׁ רְחַבְעָ&#1435;ם אֶת-אֲבִיָּ&#1445;ה בֶֽן-מַעֲכָ&#1430;ה לְנָגִ&#1443;יד בְּאֶחָ&#1425;יו כִּ&#1430;י לְהַמְלִיכֽוֹ:</span></div>
<div class='passukFr'> Aussi Roboam &eacute;tablit-il Abiyya, fils de Maakha, comme chef et prince parmi ses fr&egrave;res, en vue de lui assurer la royaut&eacute;.</div>
<div class='passukEn'>And Reĥav῾am made Aviyya the son of Ma῾akha the chief, to be prince among his brethren: for he thought to make him king.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לנגיד באחיו.</b> כדי להמליכו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעמד לראש רחבעם.</b> רחבעם העמיד לראש את אביה להיות לנגיד בכל אחיו כי חשב להמליכו אחר מותו ולזה העמידו בחייו לנגיד: <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>לנגיד באחיו כי להמליכו.</b> ר''ל שכבר שמהו רחבעם לראש ולשר באחיו כי היה רצונו להמליכו אחריו ואף על פי שאינו בכור והנה הבין זה אביה מרצון אביו ויפרץ מכל בני רחבעם ר''ל שכבר חזק מהם מאד לכל ארצות יהודה ובנימין לכל הערים הבצורות כי שם שם אנשים ממונים מצדו לשמור הערים ההן ונתן להם שם המזון לרב כדי שיהיו יותר חזקים ויותר משועבדים ובזה נוסף לו חוזק על אחיו ולזאת הסבה גם כן שאל אביה רבוי נשים כדי שיהיו לו בנים רבים ויחזק יותר מאחיו ולזה ספר אחר זה שנשא לו אביה ארבע עשרה נשים. ואפשר שנאמר שהרצון בזה שכבר הבין זה אביה כי רצון אביו היה להמליכו והנה הרבה רחבעם לשלוח מכל בניו לכל ארצות יהודה ובנימין לכל הערים הבצורות ונתן להם שם המזון לרב ולזה שאל רחבעם המון נשים להתחזק יותר במלכותו בסבת בניו שהיו שומרים את ערי המבצר : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֶן&#1449; וַיִּפְרֹ&#1448;ץ מִכָּל-בָּנָ&#1436;יו לְֽכָל-אַרְצ&#1447;וֹת יְהוּדָ&#1443;ה וּבִנְיָמִ&#1431;ן לְכֹל&#1433; עָרֵ&#1443;י הַמְּצֻר&#1428;וֹת וַיִּתֵּ&#1445;ן לָהֶ&#1435;ם הַמָּז&#1430;וֹן לָרֹ&#1425;ב וַיִּשְׁאַ&#1430;ל הֲמ&#1445;וֹן נָשִֽׁים:</span></div>
<div class='passukFr'> En homme avis&eacute;, il dispersa l&rsquo;ensemble de ses fils dans toutes les terres de Juda et de Benjamin, en les &eacute;tablissant dans toutes les villes fortes. Il leur donna d&rsquo;abondantes subsistances et demanda [pour eux] une multitude de femmes.</div>
<div class='passukEn'>And he dealt wisely, and dispersed of all his children throughout all the districts of Yehuda and Binyamin, to every fortified city: and he gave them provisions in abundance. And he sought many wives.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפרץ.</b> פזר בניו לכל ארצות יהודה דוגמא (לעיל א' ד') ובית אביהם פרצו לרוב : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבן.</b> הבין בדבר מרד ופחד ממנו ולזה התחזק במה שפזר את כל בניו לכל ארצות יהודה ובנימין לכל עדי המבצר לשמרו מן המרד: <b>לרוב.</b> לבל יצטרכו לשאול מאת העם: <b>וישאל המון נשים.</b> להשיאם לפניו למען יתחזק במלוכה בעזר אבות הנשים: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויפרץ.</b> ענין התחזקות כמו מה פרצת (בראשית לח) : <b>המון.</b> ענין רבוי : <small>(מצודת ציון)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div>
</div></div></body></html>
