<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-עֶשְׂרִ&#1444;ים שָׁנָה&#1433; אָחָ&#1443;ז בְּמָלְכ&#1428;וֹ וְשֵׁשׁ-עֶשְׂרֵ&#1443;ה שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירוּשָׁלָ&#1425;ִם וְלֹא-עָשָׂ&#1447;ה הַיָּשָׁ&#1435;ר בְּעֵינֵ&#1445;י יְהוָ&#1430;ה כְּדָוִ&#1445;יד אָבִֽיו:</span>
</div><div class='passukFr'> Achaz avait vingt ans &agrave; son av&egrave;nement et il r&eacute;gna seize ans &agrave; J&eacute;rusalem; il ne fit pas ce qui est droit aux yeux de l&rsquo;&Eacute;ternel comme David, son a&iuml;eul.
</div><div class='passukEn'> Ahaz was twenty years old when he began to reign; and he reigned sixteen years in Jerusalem; and he did not that which was right in the eyes of the Lord, like David his father; </div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>.</b>.. : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1429;לֶךְ בְּדַרְכֵ&#1430;י מַלְכֵ&#1443;י יִשְׂרָאֵ&#1425;ל וְגַ&#1447;ם מַסֵּכ&#1435;וֹת עָשָׂ&#1430;ה לַבְּעָלִֽים:</span>
</div><div class='passukFr'> Au contraire, il suivit l&rsquo;exemple des rois d&rsquo;Isra&euml;l et fit m&ecirc;me des idoles de fonte en l&rsquo;honneur des Bealim.
</div><div class='passukEn'>but he walked in the ways of the kings of Israel, and made also molten images for the Baalim. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מסכות.</b> פסילים יצוקים ממתכת וכן אלהי מסכה (שמות לד) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְה&#1445;וּא הִקְטִ&#1430;יר בְּגֵ&#1443;יא בֶן-הִנֹּ&#1425;ם וַיַּבְעֵ&#1444;ר אֶת-בָּנָיו&#1433; בָּאֵ&#1428;שׁ כְּתֹֽעֲבוֹת&#1433; הַגּוֹיִ&#1428;ם אֲשֶׁר&#1433; הֹרִ&#1443;ישׁ יְהוָ&#1428;ה מִפְּנֵ&#1430;י בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Il offrit de l&rsquo;encens dans la vall&eacute;e de Ben-Hinnom, fit br&ucirc;ler ses fils dans le feu, imitant les abominations des peuples que l&rsquo;&Eacute;ternel avait d&eacute;poss&eacute;d&eacute;s au profit des enfants d&rsquo;Isra&euml;l.
</div><div class='passukEn'>Moreover he offered in the valley of the son of Hinnom, and burnt his children in the fire, according to the abominations of the heathen, whom the Lord cast out before the children of Israel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבער את בניו.</b> היא עבודת המולך: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויבער.</b> ענין שרפה : <b>הוריש.</b> גרש : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְזַבֵּ&#1447;חַ וַיְקַטֵּ&#1435;ר בַּבָּמ&#1430;וֹת וְעַל-הַגְּבָע&#1425;וֹת וְתַ&#1430;חַת כָּל-עֵ&#1445;ץ רַעֲנָֽן:</span>
</span>
</div><div class='passukFr'> Il offrit des sacrifices et de l&rsquo;encens sur les hauts lieux et les collines et sous tous les arbres verdoyants.
</div><div class='passukEn'>And he sacrificed and offered in the high places, and on the hills, and under every leafy tree. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּתְּנֵ&#1436;הוּ יְהוָ&#1443;ה אֱלֹהָיו&#1454; בְּיַ&#1443;ד מֶ&#1443;לֶךְ אֲרָם&#1426; וַיַּ&#1448;כּוּ-ב&#1428;וֹ וַיִּשְׁבּ&#1444;וּ מִמֶּ&#1433;נּוּ&#1433; שִׁבְיָ&#1443;ה גְדוֹלָ&#1428;ה וַיָּבִ&#1430;יאוּ דַּרְמָ&#1425;שֶׂק וְ&#1440;גַם בְּיַד-מֶ&#1444;לֶךְ יִשְׂרָאֵל&#1433; נִתָּ&#1428;ן וַיַּךְ-בּ&#1430;וֹ מַכָּ&#1445;ה גְדוֹלָֽה:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Alors l&rsquo;&Eacute;ternel, son Dieu, le livra au pouvoir du roi des Syriens, qui le battirent, lui prirent un grand nombre de captifs, qu&rsquo;ils emmen&egrave;rent &agrave; Damas. Il fut livr&eacute; aussi au roi d&rsquo;Isra&euml;l, qui lui infligea une grande d&eacute;faite.
</div><div class='passukEn'>Wherefore the Lord his God delivered him into the hand of the king of Aram; and they smote him, and carried away of his a great multitude of captives, and brought them to Damascus. And he was also delivered into the hand of the king of Israel, who smote him with a great slaughter. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּהֲרֹג&#1449; פֶּ&#1448;קַח בֶּן-רְמַלְיָ&#1436;הוּ בִּֽיהוּדָ&#1431;ה מֵאָ&#1448;ה וְעֶשְׂרִ&#1445;ים אֶ&#1435;לֶף בְּי&#1445;וֹם אֶחָ&#1430;ד הַכֹּ&#1443;ל בְּנֵי-חָ&#1425;יִל בְּעָזְבָ&#1429;ם אֶת-יְהוָ&#1430;ה אֱלֹהֵ&#1445;י אֲבוֹתָֽם:</span>
</div><div class='passukFr'> P&eacute;kah, fils de Remaliahou, tua en Juda cent vingt mille hommes en un jour, tous de vaillants guerriers, parce qu&rsquo;ils avaient abandonn&eacute; l&rsquo;&Eacute;ternel, le Dieu de leurs p&egrave;res.
</div><div class='passukEn'>For Pekah the son of Remaliah slew in Judah a hundred and twenty thousand in one day, all of them valiant men; because they had forsaken the Lord, the God of their fathers. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בעזבם.</b> בעבור עזבם ובעונש בא: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיַּהֲרֹ&#1438;ג זִכְרִ&#1443;י | גִּבּ&#1443;וֹר אֶפְרַ&#1431;יִם אֶת-מַעֲשֵׂיָ&#1433;הוּ&#1433; בֶּן-הַמֶּ&#1428;לֶךְ וְאֶת-עַזְרִיקָ&#1430;ם נְגִ&#1443;יד הַבָּ&#1425;יִת וְאֶת-אֶלְקָנָ&#1430;ה מִשְׁנֵ&#1445;ה הַמֶּֽלֶךְ:</span> <b>(ס)</b>
</div><div class='passukFr'> Zikhri, un guerrier d&rsquo;Ephra&iuml;m, tua Maass&ecirc;yahou, fils du roi, Azrikam, intendant du palais, et Elkana, le vice-roi.
</div><div class='passukEn'>And Zichri, a mighty man of Ephraim, slew Maaseiah the king's son, and Azrikam the ruler of the house, and Elkanah that was next to the king. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;את מעשיהו בן המלך. אחז, הרג זכרי גבור אפרים : <b>ואת עזריקם.</b> ואת ואת דוגמא (בראשית ל''ו) ואיה וענה וכן נרדם ורכב וסוס (תהלים ע''ו) : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נגיד הבית.</b> פקיד הבית : <b>משנה המלך.</b> שני למלך : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁבּוּ&#1449; בְנֵֽי-יִשְׂרָאֵ&#1448;ל מֵֽאֲחֵיהֶ&#1436;ם מָאתַ&#1443;יִם אֶ&#1431;לֶף נָשִׁים&#1433; בָּנִ&#1443;ים וּבָנ&#1428;וֹת וְגַם-שָׁלָ&#1445;ל רָ&#1430;ב בָּזְז&#1443;וּ מֵהֶ&#1425;ם וַיָּבִ&#1445;יאוּ אֶת-הַשָּׁלָ&#1430;ל לְשֹׁמְרֽוֹן:</span> <b>(ס)</b>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l captur&egrave;rent d&rsquo;entre leurs fr&egrave;res deux cent mille &acirc;mes, femmes, fils et filles et ils leur prirent, en outre, un butin abondant, qu&rsquo;ils emport&egrave;rent &agrave; Samarie.
</div><div class='passukEn'>And the children of Israel carried away captive of their brethren two hundred thousand women, sons, and daughters, and took also away much spoil from them, and brought the spoil to Samaria.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בנים ובנות.</b> ר''ל קטנים וקטנות: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;שָׁם הָיָ&#1448;ה נָבִ&#1445;יא לַֽיהוָה&#1454; עֹדֵ&#1443;ד שְׁמוֹ&#1426; וַיֵּצֵ&#1431;א לִפְנֵ&#1444;י הַצָּבָא&#1433; הַבָּ&#1443;א לְשֹׁמְר&#1428;וֹן וַיֹּ&#1443;אמֶר לָהֶ&#1431;ם הִ&#1440;נֵּה בַּחֲמַ&#1448;ת יְהוָ&#1447;ה אֱלֹהֵֽי-אֲבוֹתֵיכֶ&#1435;ם עַל-יְהוּדָ&#1430;ה נְתָנָ&#1443;ם בְּיֶדְכֶ&#1425;ם וַתַּֽהַרְגוּ-בָ&#1443;ם בְזַ&#1428;עַף עַ&#1445;ד לַשָּׁמַ&#1430;יִם הִגִּֽיעַ:</span>
</div><div class='passukFr'> L&agrave; se trouvait un proph&egrave;te de l&rsquo;&Eacute;ternel, nomm&eacute; Oded. Il sortit &agrave; la rencontre de l&rsquo;arm&eacute;e revenant &agrave; Samarie et leur dit: &quot;Voyez! C&rsquo;est dans sa col&egrave;re contre Juda que l&rsquo;&Eacute;ternel, Dieu de vos p&egrave;res, les a livr&eacute;s entre vos mains; mais vous en avez fait un carnage f&eacute;roce qui s&rsquo;est amoncel&eacute; jusqu&rsquo;au ciel.
</div><div class='passukEn'>But a prophet of the Lord was there, whose name was Oded; and he went out to meet the host that came to Samaria, and said unto them: 'Behold, because the Lord, the God of your fathers, was wroth with Judah, He hath delivered them into your hand, and ye have slain them in a rage which hath reached up unto heaven. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לפני הצבא.</b> לקראת הצבא: <b>בחמת ה'.</b> בעבור שבערה חמת ה' על יהודה לזה נתנם בידכם ולא בעבור זכותכם: <b>בזעף.</b> בכעס רב וגדול עד שהגיע אל השמים לרוב גדלו והוא מלשון מליצה וכאומר והנה בזה קבלו די גמולם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;עַתָּה בְּנֵֽי-יְהוּדָ&#1444;ה וִֽירוּשָׁלִַ&#1433;ם&#1433; אַתֶּ&#1443;ם אֹמְרִ&#1428;ים לִכְבֹּ&#1435;שׁ לַעֲבָדִ&#1445;ים וְלִשְׁפָח&#1430;וֹת לָכֶ&#1425;ם הֲלֹ&#1444;א רַק-אַתֶּם&#1433; עִמָּכֶ&#1443;ם אֲשָׁמ&#1428;וֹת לַיהוָ&#1430;ה אֱלֹהֵיכֶֽם:</span>
</div><div class='passukFr'> Et maintenant, ces enfants de Juda et de J&eacute;rusalem, vous parlez de les r&eacute;duire &agrave; la condition d&rsquo;esclaves et de servantes. N&rsquo;est-ce pas vous rendre coupables vous-m&ecirc;mes &agrave; l&rsquo;&eacute;gard de l&rsquo;&Eacute;ternel, votre Dieu?
</div><div class='passukEn'>And now ye purpose to bring the children of Judah and Jerusalem into subjection for bondmen and bondwomen unto you; but are there not even with you acts of guilt of your own against the Lord your God? </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה.</b> הואיל וקבלו די הגמול וכי מהראוי לכבשם עוד לעבדים ולשפחות: <b>הלא רק אתם.</b> ר''ל השביה ההיא לא לטובה לכם הבאתם עמכם רק אתם מביאים עמכם אשמות ופשעים: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לכבוש.</b> לאחוז בחזקה כמו ותכבשו אותם (ירמיה לד) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הלא רק אתם עמכם אשמות לה' אלהיכם.</b> ר''ל הלא רק מה שאתם בו מזאת המחשבה לכבוש אחיכם לעבדים ולשפחות הנה עמכם אשמות לה' אלהיכם מדברים אחרים ותוסיפו על חטאתיכם זה הפשע. (יא) ולזה שמעוני והשיבו את השביה מאחיכ' כי חרון אף ה' עליכם על מה שאתם מוסיפים על חטאתיכם פשע זה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1443;ה שְׁמָע&#1428;וּנִי וְהָשִׁ&#1433;יבוּ&#1433; הַשִּׁבְיָ&#1428;ה אֲשֶׁ&#1445;ר שְׁבִיתֶ&#1430;ם מֵאֲחֵיכֶ&#1425;ם כִּ&#1435;י חֲר&#1445;וֹן אַף-יְהוָ&#1430;ה עֲלֵיכֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Or donc, &eacute;coutez-moi et restituez ces captifs que vous avez faits d&rsquo;entre vos fr&egrave;res, car la col&egrave;re de l&rsquo;&Eacute;ternel s&rsquo;enflamme contre vous.&quot;
</div><div class='passukEn'>Now hear me therefore, and send back the captives, that ye have taken captive of your brethren; for the fierce wrath of the Lord is upon you.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי חרון.</b> כי פן יהיה חרון אף ה' עליכם: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּקֻ&#1448;מוּ אֲנָשִׁ&#1436;ים מֵרָאשֵׁ&#1443;י בְנֵֽי-אֶפְרַ&#1431;יִם עֲזַרְיָ&#1444;הוּ בֶן-יְהֽוֹחָנָן&#1433; בֶּרֶכְיָ&#1443;הוּ בֶן-מְשִׁלֵּמ&#1428;וֹת וִֽיחִזְקִיָּ&#1433;הוּ&#1433; בֶּן-שַׁלֻּ&#1428;ם וַעֲמָשָׂ&#1430;א בֶּן-חַדְלָ&#1425;י עַל-הַבָּאִ&#1430;ים מִן-הַצָּבָֽא:</span>
</div><div class='passukFr'> Alors quelques hommes d&rsquo;entre les chefs des Ephra&iuml;mites, Azariahou, fils de Yehohanan, B&eacute;r&eacute;khiahou, fils de Mechill&ecirc;m&ocirc;t, Y&eacute;hizkiyahou, fils de Challoum, et Amassa, fils de Hadla&iuml;, s&rsquo;&eacute;lev&egrave;rent contre ceux qui revenaient de l&rsquo;exp&eacute;dition.
</div><div class='passukEn'>Then certain of the heads of the children of Ephraim, Azariah the son of Jehohanan, Berechiah the son of Meshillemoth, and Jehizkiah the son of Shallum, and Amasa the son of Hadlai, stood up against them that came from the war, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על הבאים.</b> לעורר לבבם לעזוב השבוים: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1443;וּ לָהֶ&#1431;ם לֹא-תָבִ&#1444;יאוּ אֶת-הַשִּׁבְיָה&#1433; הֵ&#1428;נָּה כִּי&#1449; לְאַשְׁמַ&#1448;ת יְהוָ&#1444;ה עָלֵ&#1433;ינוּ&#1433; אַתֶּ&#1443;ם אֹמְרִ&#1428;ים לְהֹסִ&#1445;יף עַל-חַטֹּאתֵ&#1430;ינוּ וְעַל-אַשְׁמָתֵ&#1425;ינוּ כִּֽי-רַבָּ&#1444;ה אַשְׁמָה&#1433; לָ&#1428;נוּ וַחֲר&#1445;וֹן אָ&#1430;ף עַל-יִשְׂרָאֵֽל:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils leur dirent: &quot;N&rsquo;amenez pas ces captifs ici, ce serait nous charger d&rsquo;un crime envers l&rsquo;&Eacute;ternel: vous voudriez ajouter &agrave; nos p&eacute;ch&eacute;s et &agrave; notre crime; notre faute est d&eacute;j&agrave; grande et le courroux [divin] s&rsquo;est enflamm&eacute; contre Isra&euml;l.&quot;
</div><div class='passukEn'>and said unto them: 'Ye shall not bring in the captives hither; for ye purpose that which will bring upon us guilt against the Lord, to add unto our sins and to our guilt; for our guilt is great, and there is fierce wrath against Israel.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנה.</b> אל שומרון: <b>כי לאשמת ה'.</b> את אשמת ה' ר''ל דברי' הנחשבים בעיני ה' לאשמה אתם אומרים להוסיף עלינו עוד על חטאתינו אשר מאז: <b>כי רבה.</b> בדבר הזה יהיה לנו אשמה רבה וחרון אף מה' על ישראל: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲזֹ&#1443;ב הֶֽחָל&#1431;וּץ אֶת-הַשִּׁבְיָה&#1433; וְאֶת-הַבִּזָּ&#1428;ה לִפְנֵ&#1445;י הַשָּׂרִ&#1430;ים וְכָל-הַקָּהָֽל:</span>
</div><div class='passukFr'> Alors l&rsquo;arm&eacute;e abandonna la capture et le butin aux chefs et &agrave; toute la foule.
</div><div class='passukEn'>So the armed men left the captives and the spoil before the princes and all the congregation. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעזוב וכו'.</b> לפני השרים עזבו הכל מידם והעמידם לפני השרים לעשות בהם הטוב בעיניהם: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החלוץ.</b> אנשי המלחמה המזויינים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּקֻ&#1443;מוּ הָאֲנָשִׁים&#1449; אֲשֶׁר-נִקְּב&#1448;וּ בְשֵׁמ&#1436;וֹת וַיַּחֲזִ&#1443;יקוּ בַשִּׁבְיָ&#1431;ה וְכָֽל-מַעֲרֻמֵּיהֶם&#1454; הִלְבִּ&#1443;ישׁוּ מִן-הַשָּׁלָל&#1426; וַיַּלְבִּשׁ&#1443;וּם וַ&#1440;יַּנְעִלוּם וַיַּאֲכִל&#1448;וּם וַיַּשְׁק&#1436;וּם וַיְסֻכ&#1431;וּם וַיְנַהֲל&#1444;וּם בַּחֲמֹרִים&#1433; לְכָל-כּוֹשֵׁ&#1428;ל וַיְבִיא&#1435;וּם יְרֵח&#1445;וֹ עִיר-הַתְּמָרִ&#1430;ים אֵ&#1443;צֶל אֲחֵיהֶ&#1425;ם וַיָּשׁ&#1430;וּבוּ שֹׁמְרֽוֹן:</span> <b>(פ)</b>
</div><div class='passukFr'> Les hommes d&eacute;sign&eacute;s nominativement se lev&egrave;rent, se saisirent des captifs; tous ceux qui &eacute;taient nus, ils les v&ecirc;tirent d&rsquo;habits pris du butin, les habill&egrave;rent, les chauss&egrave;rent, leur donn&egrave;rent &agrave; manger et &agrave; boire, les frictionn&egrave;rent, conduisirent &agrave; &acirc;ne tous ceux qui tr&eacute;buchaient, les men&egrave;rent &agrave; J&eacute;richo, la ville des palmiers, aupr&egrave;s de leurs fr&egrave;res et revinrent &agrave; Samarie.
</div><div class='passukEn'>And the men that have been mentioned by name rose up, and took the captives, and with the spoil clothed all that were naked among them, and arrayed them, and shod them, and gave them to eat and to drink, and anointed them, and carried all the feeble of them upon asses, and brought them to Jericho, the city of palm-trees, unto their brethren; then they returned to Samaria.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקמו האנשים אשר נקבו בשמות.</b> למעלה מי הם אותם אנשים שהם מראשי בני אפרים עזריהו בן יהוחנן וחביריו : <b>וכל מערמיהם.</b> לשון ערום ועריה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר נקבו.</b> עזריהו וחבריו הנזכרים למעלה: <b>ויחזיקו בשביה.</b> שיהיו תחת ידם וברשותם: <b>וכל מערמיהם.</b> כל מי בהם שהיה ערום מבלי לבוש הלבישו מן השלל: <b>וינעלום.</b> נתנו מנעלים ברגליהם: <b>ויסכום.</b> בשמן: <b>וינהלום.</b> הנהיגום על החמורים את כל מי שחלש כחו ונחלש ללכת ברגליו: <b>אצל אחיהם.</b> מבני שבט יהודה: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נקבו.</b> נתפרשו כמו ונוקב שם (ויקרא כד) : <b>ויחזיקו.</b> אחזו : <b>וינהלום.</b> ענין הנהגה כמו אתנהלה לאטי (בראשית לג) : <b>כושל.</b> ענין תשות כח כמו כשל כח הסבל (נחמיה ד) : <b>עיר התמרים.</b> על שם שגדל בה תמרים הרבה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וינהלום בחמורים לכל כושל.</b> ר''ל כל מי שהיה חלוש ולא היה יכול ללכת ברגליו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בָּעֵ&#1443;ת הַהִ&#1431;יא שָׁלַ&#1438;ח הַמֶּ&#1447;לֶךְ אָחָ&#1435;ז עַל-מַלְכֵ&#1445;י אַשּׁ&#1430;וּר לַעְזֹ&#1445;ר לֽוֹ:</span>
</div><div class='passukFr'> En ce temps-l&agrave;, le roi Achaz envoya demander aux rois d&rsquo;Assyrie de lui venir en aide.
</div><div class='passukEn'>At that time did king Ahaz send unto the kings of Assyria to help him. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בעת ההיא.</b> שנלחם בו מלך ישראל: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְע&#1445;וֹד אֲדוֹמִ&#1430;ים בָּ&#1425;אוּ וַיַּכּ&#1445;וּ בִיהוּדָ&#1430;ה וַיִּשְׁבּוּ-שֶֽׁבִי:</span>
</span>
</div><div class='passukFr'> Des Idum&eacute;ens vinrent aussi, remport&egrave;rent une victoire en Juda et emmen&egrave;rent des prisonniers.
</div><div class='passukEn'>For again the Edomites had come and smitten Judah, and carried away captives. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפְלִשְׁתִּ&#1443;ים פָּשְׁט&#1431;וּ בְּעָרֵ&#1448;י הַשְּׁפֵלָ&#1443;ה וְהַנֶּגֶב&#1454; לִֽיהוּדָה&#1426; וַ&#1440;ֽיִּלְכְּדוּ אֶת-בֵּֽית-שֶׁ&#1448;מֶשׁ וְאֶת-אַיָּל&#1436;וֹן וְאֶת-הַגְּדֵר&#1431;וֹת וְאֶת-שׂוֹכ&#1444;וֹ וּבְנוֹתֶ&#1433;יהָ&#1433; וְאֶת-תִּמְנָ&#1443;ה וּבְנוֹתֶ&#1428;יהָ וְאֶת-גִּמְז&#1430;וֹ וְאֶת-בְּנֹתֶ&#1425;יהָ וַיֵּשְׁב&#1430;וּ שָֽׁם:</span>
</div><div class='passukFr'> De plus, des Philistins envahirent les villes de la Basse-Terre et du Sud de Juda, conquirent Beth-Ch&eacute;mech, Ayyal&ocirc;n, Ghed&egrave;r&ocirc;t, Sokho avec ses d&eacute;pendances, Timna avec ses d&eacute;pendances et Ghimzo avec ses d&eacute;pendances, et s&rsquo;y &eacute;tablirent.
</div><div class='passukEn'>The Philistines also had invaded the cities of the Lowland, and of the South of Judah, and had taken Beth-shemesh, and Aijalon, and Gederoth, and Soco with the towns thereof, and Timnah with the towns thereof, Gimzo also and the towns thereof; and they dwelt there. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ופלשתים פשטו בערי השפלה והנגב.</b> שהוא כנגדם כדכתיב והכנעני יושב על הים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בערי השפלה והנגב.</b> בהערים שעמדו בעמק ובערים הדרומים של יהודה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-הִכְנִ&#1444;יעַ יְהוָה&#1433; אֶת-יְהוּדָ&#1428;ה בַּעֲב&#1430;וּר אָחָ&#1443;ז מֶֽלֶךְ-יִשְׂרָאֵ&#1425;ל כִּ&#1444;י הִפְרִ&#1433;יעַ&#1433; בִּֽיהוּדָ&#1428;ה וּמָע&#1445;וֹל מַ&#1430;עַל בַּיהוָֽה:</span>
</div><div class='passukFr'> Car l&rsquo;&Eacute;ternel avait humili&eacute; Juda &agrave; cause d&rsquo;Achaz, roi d&rsquo;Isra&euml;l, qui s&rsquo;&eacute;tait d&eacute;r&eacute;gl&eacute; en Juda et montr&eacute; rebelle &agrave; l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>For the Lord brought Judah low because of Ahaz king of Israel; for he had cast away restraint in Judah, and acted treacherously against the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי הפריע ביהודה.</b> דוגמא (שמות ל''ב) כי פרעה אהרן בפרוע פרעות (שופטים ה') : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי הפריע ביהודה.</b> הוא גלה מעשיהם הרעים כי ע''י עשו בפרסום רב: <b>ומעול.</b> וגם הוא עצמו מעל בה': <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הפריע.</b> ענין גלוי כמו ופרע את ראש האשה (במדבר ה) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי הפריע ביהודה ומעול מעל בה'.</b> ר''ל שכבר השבית ובטל ביהודה את מצות התורה והביאם לעבור על האזהרות שבה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1443;א עָלָ&#1428;יו תִּלְּגַ&#1445;ת פִּלְנְאֶ&#1430;סֶר מֶ&#1443;לֶךְ אַשּׁ&#1425;וּר וַיָּ&#1445;צַר ל&#1430;וֹ וְלֹ&#1445;א חֲזָקֽוֹ:</span>
</div><div class='passukFr'> Tilgat-Pilne&eacute;cer, roi d&rsquo;Assyrie, marcha contre lui et l&rsquo;assi&eacute;gea au lieu de l&rsquo;assister.
</div><div class='passukEn'>And Tillegath-pilneser king of Assyria came unto him, and distressed him, but strengthened him not. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויבא עליו.</b> ששלח אחריו לעזור לו כמו שכתוב במלכים (ב' ט''ז) וישלח מלאכים אל תגלת פלנאסר : <b>ויצר לו.</b> ממה שחלק לו את בית ה' ואת בית המלך וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויצר לו.</b> עם שהוא שלח אליו לעזרו היצר לו עוד ולא חזקו כאשר שאל ממנו ואף שנלחם בעבורו עם מלך ארם כמ''ש במ''ב מ''מ לא יחשב לעזור הואיל והוא היצר לו בסוף: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תלגת פלנאסר.</b> הוא תגלת פלסר האמור במ''ב : <b>ויצר.</b> מלשון צר ודוחק : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויצר לו ולא חזקו.</b> אמר זה כי כבר דמה אחז להתחזק עם יד מלך אשור ולזה שלח לו עבדך ובנך אני ולא היה לו ממלך אשור העזר שחשב : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-חָלַ&#1444;ק אָחָז&#1433; אֶת-בֵּ&#1443;ית יְהוָ&#1428;ה וְאֶת-בֵּ&#1445;ית הַמֶּ&#1430;לֶךְ וְהַשָּׂרִ&#1425;ים וַיִּתֵּן&#1433; לְמֶ&#1443;לֶךְ אַשּׁ&#1428;וּר וְלֹ&#1445;א לְעֶזְרָ&#1430;ה לֽוֹ:</span>
</div><div class='passukFr'> Car Achaz avait d&eacute;pouill&eacute; la maison de l&rsquo;&Eacute;ternel, le palais du roi et les chefs pour tout donner au roi d&rsquo;Assyrie, mais cela ne lui servit de rien.
</div><div class='passukEn'>For Ahaz stripped the house of the Lord, and the house of the king and the princes, and gave thereof unto the king of Assyria; but it helped him not.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא לעזרה לו.</b> אף על פי שמצינו במלכים (שם) ויעל מלך אשור על דמשק ויתפשה ויגלה קירה ואת רצין המית לא היה לו לעזרה כל כך לחזקו ולהשיב לו ערים שלקחו ממנו פלשתים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי חלק.</b> אף כי חלק אחז את האוצרות הנמצא בבית ה' וכו' ונתן חלק אחד למלך אשור אעפ''כ לא היה לו לעזרה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְעֵת&#1433; הָצֵ&#1443;ר ל&#1428;וֹ וַיּ&#1430;וֹסֶף לִמְע&#1443;וֹל בַּיהוָ&#1425;ה ה&#1430;וּא הַמֶּ&#1445;לֶךְ אָחָֽז:</span>
</div><div class='passukFr'> Et dans le temps de sa d&eacute;tresse, il continua ses infid&eacute;lit&eacute;s &agrave; l&rsquo;&Eacute;ternel, lui, le roi Achaz.
</div><div class='passukEn'>And in the time of his distress did he act even more treacherously against the Lord, this same king Ahaz. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובעת הצר לו.</b> בעת שהיה צר לו לא שב לה' כי אם עוד הוסיף למעול יותר: <b>הוא המלך.</b> ר''ל כל ימיו הי' בהויתו ולא חזר בו: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּזְבַּ&#1431;ח לֵֽאלֹהֵ&#1443;י דַרְמֶשֶׂק&#1454; הַמַּכִּ&#1443;ים בּוֹ&#1426; וַיֹּ&#1431;אמֶר כִּ&#1440;י אֱלֹהֵ&#1444;י מַלְכֵֽי-אֲרָם&#1433; הֵ&#1434;ם מַעְזְרִ&#1443;ים אוֹתָ&#1428;ם לָהֶ&#1445;ם אֲזַבֵּ&#1430;חַ וְיַעְזְר&#1425;וּנִי וְהֵ&#1435;ם הָֽיוּ-ל&#1445;וֹ לְהַכְשִׁיל&#1430;וֹ וּלְכָל-יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Il sacrifia aux dieux de Damas qui l&rsquo;avaient battu et dit: &quot;Ce sont les dieux des rois de Syrie qui les ont secourus, je vais leur sacrifier et ils me secourront.&quot; Mais ce furent eux qui caus&egrave;rent sa chute et celle de tout Isra&euml;l.
</div><div class='passukEn'>For he sacrificed unto the gods of Damascus, which smote him; and he said: 'Because the gods of the kings of Aram helped them, therefore will I sacrifice to them, that they may help me.' But they were the ruin of him, and of all Israel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המכים בו.</b> הוא חוזר על אנשי דרמשק: <b>להכשילו.</b> כי בעבור זה הי' ה' מענשו עוד יותר: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֶּאֱסֹ&#1448;ף אָחָ&#1436;ז אֶת-כְּלֵ&#1443;י בֵית-הָֽאֱלֹהִ&#1431;ים וַיְקַצֵּץ&#1433; אֶת-כְּלֵ&#1443;י בֵית-הָֽאֱלֹהִ&#1428;ים וַיִּסְגֹּ&#1430;ר אֶת-דַּלְת&#1443;וֹת בֵּית-יְהוָ&#1425;ה וַיַּ&#1448;עַשׂ ל&#1447;וֹ מִזְבְּח&#1435;וֹת בְּכָל-פִּנָּ&#1430;ה בִּירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Achaz r&eacute;unit les vases du temple de Dieu et les brisa. Il ferma les portes du temple de l&rsquo;&Eacute;ternel et se fit des autels dans tous les coins de J&eacute;rusalem.
</div><div class='passukEn'>And Ahaz gathered together the vessels of the house of God, and cut in pieces the vessels of the house of God, and shut up the doors of the house of the Lord; and he made him altars in every corner of Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויסגר את דלתות בית ה'.</b> כדי שלא יבואו הכהנים לעבוד עבודתם באהל מועד כי אם לבוא למזבחות שעש' בכל פינה בירושלים וחזקיה פתח דלתות בית ה' לפי שאביו סגר דלתות בית ה' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקצץ.</b> קלף וכרת מהם את הזהב: <b>ויסגור.</b> לבל יבא מי לבה''מ: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויקצץ.</b> ענין חיתוך וכריתה כמו ויקצץ פתילים (שמות לט) : <b>פנה.</b> זויות : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויסגור את דלתות בית ה'.</b> ידמה שמשה זה למנוע עבודת ה' לגמרי כמו שנתבאר אחר זה ולזה גם כן ספר כי חזקיה פתח את דלתות בית ה' להעמיד העבודה על מכונה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְכָל-עִ&#1448;יר וָעִ&#1444;יר לִֽיהוּדָה&#1433; עָשָׂ&#1443;ה בָמ&#1428;וֹת לְקַטֵּ&#1430;ר לֵֽאלֹהִ&#1443;ים אֲחֵרִ&#1425;ים וַיַּכְעֵ&#1429;ס אֶת-יְהוָ&#1430;ה אֱלֹהֵ&#1445;י אֲבֹתָֽיו:</span>
</span>
</div><div class='passukFr'> Et dans chaque ville de Juda il &eacute;rigea des hauts lieux pour encenser les dieux &eacute;trangers, irritant ainsi l&rsquo;&Eacute;ternel, le Dieu de ses p&egrave;res.
</div><div class='passukEn'>And in every city of Judah he made high places to offer unto other gods, and provoked the Lord, the God of his fathers. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֶ&#1444;תֶר דְּבָרָיו&#1433; וְכָל-דְּרָכָ&#1428;יו הָרִאשֹׁנִ&#1430;ים וְהָאַחֲרוֹנִ&#1425;ים הִנָּ&#1443;ם כְּתוּבִ&#1428;ים עַל-סֵ&#1445;פֶר מַלְכֵֽי-יְהוּדָ&#1430;ה וְיִשְׂרָאֵֽל:</span>
</span>
</div><div class='passukFr'> Le reste de ses faits et gestes et toutes ses actions, des premi&egrave;res aux derni&egrave;res, se trouvent consign&eacute;s dans le livre des Rois de Juda et d&rsquo;Isra&euml;l.
</div><div class='passukEn'>Now the rest of his acts, and all his ways, first and last, behold, they are written in the book of the kings of Judah and Israel. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁכַּ&#1448;ב אָחָ&#1436;ז עִם-אֲבֹתָ&#1431;יו וַֽיִּקְבְּרֻ&#1444;הוּ בָעִיר&#1433; בִּיר&#1443;וּשָׁלִַ&#1428;ם כִּ&#1434;י לֹ&#1443;א הֱבִיאֻ&#1428;הוּ לְקִבְרֵ&#1430;י מַלְכֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיִּמְלֹ&#1435;ךְ יְחִזְקִיָּ&#1445;הֽוּ בְנ&#1430;וֹ תַּחְתָּֽיו:</span> <b>(פ)</b>
</div><div class='passukFr'> Achaz s&rsquo;endormit avec ses p&egrave;res et fut enterr&eacute; dans la ville, &agrave; J&eacute;rusalem, car on ne le pla&ccedil;a point dans le s&eacute;pulcre des rois d&rsquo;Isra&euml;l. Son fils Ez&eacute;chias lui succ&eacute;da.
</div><div class='passukEn'>And Ahaz slept with his fathers, and they buried him in the city, even in Jerusalem; for they brought him not into the sepulchres of the kings of Israel; and Hezekiah his son reigned in his stead.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי לא וכו'.</b> בעבור גודל רשעתו: <b>מלכי ישראל.</b> כי גם דוד ושלמה נקברו שמה אשר היו גם מלכי ישראל: <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>