<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יְחִזְקִיָּ&#1443;הוּ מָלַ&#1431;ךְ בֶּן-עֶשְׂרִ&#1444;ים וְחָמֵשׁ&#1433; שָׁנָ&#1428;ה וְעֶשְׂרִ&#1444;ים וָתֵ&#1433;שַׁע&#1433; שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירוּשָׁלָ&#1425;ִם וְשֵׁ&#1443;ם אִמּ&#1428;וֹ אֲבִיָּ&#1430;ה בַּת-זְכַרְיָֽהוּ:</span>
</span>
</div><div class='passukFr'> Ez&eacute;chias avait vingt-cinq ans &agrave; son av&egrave;nement; il r&eacute;gna vingt-neuf ans &agrave; J&eacute;rusalem; sa m&egrave;re se nommait Abiyya, fille de Zacharie.
</div><div class='passukEn'> Hezekiah began to reign when he was five and twenty years old; and he reigned nine and twenty years in Jerusalem; and his mother's name was Abijah the daughter of Zechariah. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;עַשׂ הַיָּשָׁ&#1430;ר בְּעֵינֵ&#1443;י יְהוָ&#1425;ה כְּכֹ&#1445;ל אֲשֶׁר-עָשָׂ&#1430;ה דָּוִ&#1445;יד אָבִֽיו:</span>
</span>
</div><div class='passukFr'> Il fit ce qui est droit aux yeux de l&rsquo;&Eacute;ternel, absolument comme avait agi David, son a&iuml;eul.
</div><div class='passukEn'>And he did that which was right in the eyes of the Lord, according to all that David his father had done. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ה&#1443;וּא בַשָּׁנָה&#1449; הָרִאשׁוֹנָ&#1448;ה לְמָלְכ&#1436;וֹ בַּחֹ&#1443;דֶשׁ הָרִאשׁ&#1431;וֹן פָּתַ&#1435;ח אֶת-דַּלְת&#1445;וֹת בֵּית-יְהוָ&#1430;ה וַֽיְחַזְּקֵֽם:</span>
</div><div class='passukFr'> C&rsquo;est lui qui, la premi&egrave;re ann&eacute;e de son r&egrave;gne, le premier mois, rouvrit les portes du temple de l&rsquo;&Eacute;ternel et les restaura.
</div><div class='passukEn'>He in the first year of his reign, in the first month, opened the doors of the house of the Lord, and repaired them. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויחזקם.</b> לפי שאחז קצץ את כל כלי בית האלהים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פתח.</b> כי אחז אביו סגרם כמ''ש למעלה ובא הוא ופתחם: <b>ויחזקם.</b> תקנם בבנין: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֵ&#1445;א אֶת-הַכֹּהֲנִ&#1430;ים וְאֶת-הַלְוִיִּ&#1425;ם וַיַּֽאַסְפֵ&#1430;ם לִרְח&#1445;וֹב הַמִּזְרָֽח:</span>
</div><div class='passukFr'> Il fit venir les pr&ecirc;tres et les L&eacute;vites et les r&eacute;unit &agrave; la place orientale.
</div><div class='passukEn'>And he brought in the priests and the Levites, and gathered them together into the broad place on the east; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לרחוב המזרח.</b> העומדת בהר הבית: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויאספם לרחוב המזרח.</b> הוא עזרת ישראל : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1445;אמֶר לָהֶ&#1430;ם שְׁמָע&#1443;וּנִי הַלְוִיִּ&#1425;ם עַתָּ&#1443;ה הִֽתְקַדְּשׁ&#1431;וּ וְקַדְּשׁוּ&#1433; אֶת-בֵּ&#1444;ית יְהוָה&#1433; אֱלֹהֵ&#1443;י אֲבֹתֵיכֶ&#1428;ם וְהוֹצִ&#1445;יאוּ אֶת-הַנִּדָּ&#1430;ה מִן-הַקֹּֽדֶשׁ:</span>
</div><div class='passukFr'> Puis il leur dit: &quot;&Eacute;coutez-moi, L&eacute;vites: &agrave; pr&eacute;sent, sanctifiez-vous, sanctifiez le temple de l&rsquo;&Eacute;ternel, Dieu de vos p&egrave;res, et faites sortir toute souillure du sanctuaire.
</div><div class='passukEn'>and said unto them: 'Hear me, ye Levites: now sanctify yourselves, and sanctify the house of the Lord, the God of your fathers, and carry forth the filthiness out of the holy place. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והוציאו את הנדה.</b> עבודת כוכבים, את המת לא נאמר כאן כי אם נדה ומאוס יותר מן המת המוטל שלם דוגמא כטומאת הנדה כי דם נדה מאוס ומוסרח : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עתה התקדשו.</b> הואיל ופתחתי את הדלתות התקדשו בטבילה למען תוכלו לבא לבית ה': <b>וקדשו וכו'.</b> והוציאו. קדשו בזה מה שתוציאו ממנו את הנדה היא העבודת כוכבים הראויה להנידה ממקומה להשליכה חוצה כדבר הנמאס ומתועב: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>התקדשו.</b> הטהרו : <b>הנדה.</b> מל' נדידה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והוציאו את הנדה מן הקדש.</b> ר''ל שיוציאו כל הטומא' הנמצאת בו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-מָעֲל&#1443;וּ אֲבֹתֵ&#1431;ינוּ וְעָשׂ&#1445;וּ הָרַ&#1435;ע בְּעֵינֵ&#1445;י יְהוָֽה-אֱלֹהֵ&#1430;ינוּ וַיַּֽעַזְבֻ&#1425;הוּ וַיַּסֵּ&#1447;בּוּ פְנֵיהֶ&#1435;ם מִמִּשְׁכַּ&#1445;ן יְהוָ&#1430;ה וַיִּתְּנוּ-עֹֽרֶף:</span>
</div><div class='passukFr'> Car nos p&egrave;res ont &eacute;t&eacute; infid&egrave;les et ont fait le mal aux yeux de l&rsquo;&Eacute;ternel, notre Dieu; ils l&rsquo;ont abandonn&eacute;, ont d&eacute;tourn&eacute; leur face du sanctuaire de l&rsquo;&Eacute;ternel et lui ont tourn&eacute; le dos.
</div><div class='passukEn'>For our fathers have acted treacherously, and done that which was evil in the sight of the Lord our God, and have forsaken Him, and have turned away their faces from the habitation of the Lord, and turned their backs. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויסבו פניהם.</b> חזרו פניהם ממנה לבל הפנות אליה: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עורף.</b> הוא אחורי הפנים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גַּ&#1443;ם סָֽגְר&#1438;וּ דַּלְת&#1443;וֹת הָאוּלָ&#1431;ם וַיְכַבּוּ&#1433; אֶת-הַנֵּר&#1428;וֹת וּקְטֹ&#1430;רֶת לֹ&#1443;א הִקְטִ&#1425;ירוּ וְעֹלָה&#1433; לֹא-הֶעֱל&#1443;וּ בַקֹּ&#1428;דֶשׁ לֵאלֹהֵ&#1430;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Ils ont m&ecirc;me ferm&eacute; les portes du vestibule, &eacute;teint les lampes, n&rsquo;ont point fait fumer d&rsquo;encens ni offert d&rsquo;holocaustes dans le sanctuaire au Dieu d&rsquo;Isra&euml;l.
</div><div class='passukEn'>Also they have shut up the doors of the porch, and put out the lamps, and have not burned incense nor offered burnt-offerings in the holy place unto the God of Israel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויכבו את הנרות וקטרת לא הקטירו ועולה לא העלו בקדש לאלהי ישראל.</b> אבל לאלהים אחרים עשו במות לכל עיר ועיר לקטר להם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את הנרות.</b> של המנורה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1433; קֶ&#1443;צֶף יְהוָ&#1428;ה עַל-יְהוּדָ&#1430;ה וִירוּשָׁלָ&#1425;ִם וַיִּתְּנֵ&#1444;ם (לזועה) לְזַֽעֲוָה&#1433; לְשַׁמָּ&#1443;ה וְלִשְׁרֵקָ&#1428;ה כַּאֲשֶׁ&#1435;ר אַתֶּ&#1445;ם רֹאִ&#1430;ים בְּעֵינֵיכֶֽם:</span>
</div><div class='passukFr'> Aussi le courroux de l&rsquo;&Eacute;ternel s&rsquo;est-il abattu sur Juda et J&eacute;rusalem, il a fait d&rsquo;eux un objet d&rsquo;horreur, de d&eacute;solation et de raillerie comme vous le constatez de vos yeux.
</div><div class='passukEn'>Wherefore the wrath of the Lord was upon Judah and Jerusalem, and He hath delivered them to be a horror, an astonishment, and a hissing, as ye see with your eyes. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי קצף.</b> ובעבור זה היה הקצף: <b>ויתנם לזעוה.</b> נתנם לחרדה לכל השומע כי יחרד שלא יקרה לו כמקרם: <b>כאשר אתם רואים.</b> אשר כן הוא: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לזעוה.</b> מל' זיע וחרדה כמו ונתתים לזעוה (ירמיה טו) : <b>לשמה.</b> לתמהון : <b>ולשרקה.</b> כן יקרא הקול הנעשה בקבוץ השפתים ודרך בני אדם לעשותם על דבר חשוב שנחרב וכן ושמתי את העיר הזאת לשמה ולשרקה (שם יט) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִנֵּ&#1435;ה נָפְל&#1445;וּ אֲבוֹתֵ&#1430;ינוּ בֶּחָ&#1425;רֶב וּבָנֵ&#1448;ינוּ וּבְנוֹתֵ&#1447;ינוּ וְנָשֵׁ&#1435;ינוּ בַּשְּׁבִ&#1430;י עַל-זֹֽאת:</span>
</div><div class='passukFr'> Et voyez: nos p&egrave;res sont tomb&eacute;s sous le glaive, nos fils, nos filles et nos femmes ont &eacute;t&eacute; emmen&eacute;s captifs &agrave; cause de cela.
</div><div class='passukEn'>For, lo, our fathers have fallen by the sword, and our sons and our daughters and our wives are in captivity for this. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשבי.</b> הנה הם בשבי: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַתָּה&#1433; עִם-לְבָבִ&#1428;י לִכְר&#1443;וֹת בְּרִ&#1428;ית לַיהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל וְיָשֹׁ&#1445;ב מִמֶּ&#1430;נּוּ חֲר&#1445;וֹן אַפּֽוֹ:</span>
</span>
</div><div class='passukFr'> Maintenant j&rsquo;ai &agrave; c&oelig;ur de contracter alliance avec l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, pour qu&rsquo;il d&eacute;tourne de nous la flamme de sa col&egrave;re.
</div><div class='passukEn'>Now it is in my heart to make a covenant with the Lord, the God of Israel, that His fierce anger may turn away from us. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בָּנַ&#1429;י עַתָּ&#1430;ה אַל-תִּשָּׁל&#1425;וּ כִּֽי-בָכֶ&#1438;ם בָּחַ&#1443;ר יְהוָ&#1431;ה לַעֲמֹ&#1444;ד לְפָנָיו&#1433; לְשָׁ&#1443;רְת&#1428;וֹ וְלִהְי&#1445;וֹת ל&#1430;וֹ מְשָׁרְתִ&#1445;ים וּמַקְטִרִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> O mes fils, &agrave; pr&eacute;sent point de n&eacute;gligence, car c&rsquo;est de vous que l&rsquo;&Eacute;ternel a fait choix pour vous tenir pr&ecirc;ts devant lui &agrave; le servir, pour &ecirc;tre ses ministres et lui offrir l&rsquo;encens.&quot;
</div><div class='passukEn'>My sons, be not now negligent; for the Lord hath chosen you to stand before Him, to minister unto Him, and that ye should be His ministers, and offer unto Him.'

</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל תשלו.</b> לשון שגגה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל תשלו.</b> לא יהיה לכם שכחה ושגגה בדבר טהרת הבית: <b>כי בכם בחר וכו'.</b> אם כן מהראוי שתהיו זהירים בעבודת המקום: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תשלו.</b> ענין שכחה ושגגה כמו על השל (ש''ב ו) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בני עתה אל תשלו.</b> הוא מענין הסרה כמו ונשל הברזל מן העץ (דברים י''ט ה') ונשל גוים רבים מפניך (שם ז' א') והרצון בו והחזיקו במלאכה אל תהיו מוסרים מהעבודה הנכבדת אשר נתן ה' יתברך לכם למנה כי בכם לבד בחר ה' לעמוד לפניו לשרתו. או יהיה הרצון בזה אל תתעצלו ויהיה מענין שלוה ומנוחה וכאלו זרזם שישתדלו בזריזות ובמהירות במה שצוה אותם כדי שתשוב העבודה על ענינה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וַיָּקֻ&#1443;מוּ הַ&#1440;לְוִיִּם מַ&#1443;חַת בֶּן עֲמָשַׂ&#1438;י וְיוֹאֵ&#1443;ל בֶּן עֲזַרְיָהוּ&#1454; מִן בְּנֵ&#1443;י הַקְּהָתִי&#1426; וּמִן בְּנֵ&#1443;י מְרָרִ&#1428;י קִ&#1434;ישׁ בֶּן עַבְדִּ&#1428;י וַעֲזַרְיָ&#1430;הוּ בֶּן יְהַלֶּלְאֵ&#1425;ל <b>(ס)</b> וּמִן הַגֵּ&#1443;רְשֻׁנִּ&#1428;י יוֹאָח&#1433; בֶּן זִמָּ&#1428;ה וְעֵ&#1430;דֶן בֶּן יוֹאָֽח:</span>
</span>
</div><div class='passukFr'> Alors se lev&egrave;rent les L&eacute;vites, Mahat, fils d&rsquo;Amacha&iuml;, Jo&euml;l, fils d&rsquo;Azariahou, des enfants de Kehat; des enfants de Merari, Kich, fils d&rsquo;Abdi, et Azariahou, fils de Yehall&eacute;lel; des Gersonites, Yoah, fils de Zimma, et Eden, fils de Yoah;
</div><div class='passukEn'>Then the Levites arose, Mahath the son of Amasai, and Joel the son of Azariah, of the sons of the Kohathites; and of the sons of Merari, Kish the son of Abdi, and Azariah the son of Jehallelel; and of the Gershonites, Joah the son of Zimmah, and Eden the son of Joah; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִן-בְּנֵי&#1433; אֱלִ&#1443;יצָפָ&#1428;ן שִׁמְרִ&#1430;י (ויעואל) וִיעִיאֵ&#1425;ל וּמִן-בְּנֵ&#1443;י אָסָ&#1428;ף זְכַרְיָ&#1430;הוּ וּמַתַּנְיָֽהוּ:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> des enfants d&rsquo;Eli&ccedil;afan, Chimri et Ye&iuml;&ecirc;l; des enfants d&rsquo;Assaph, Zacharie et Mattanyahou;
</div><div class='passukEn'>and of the sons of Elizaphan, Shimri and Jeiel; and of the sons of Asaph, Zechariah and Mattaniah; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וּמִן בְּנֵ&#1445;י הֵימָ&#1430;ן (יחואל) יְחִיאֵ&#1443;ל וְשִׁמְעִ&#1425;י <b>(ס)</b> וּמִן בְּנֵ&#1443;י יְדוּת&#1428;וּן שְׁמַֽעְיָ&#1430;ה וְעֻזִּיאֵֽל:</span>
</span>
</div><div class='passukFr'> des enfants de H&ecirc;man, Yeh&iuml;&ecirc;l et Chime&iuml;, et des enfants de Yedoutoun, Chemaya et Ouzzi&ecirc;l.
</div><div class='passukEn'>and of the sons of Heman, Jehiel and Shimei; and of the sons of Jeduthun, Shemaiah and Uzziel. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽאַסְפ&#1444;וּ אֶת-אֲחֵיהֶם&#1433; וַיִּֽתְקַדְּשׁ&#1428;וּ וַיָּבֹ&#1445;אוּ כְמִצְוַת-הַמֶּ&#1430;לֶךְ בְּדִבְרֵ&#1443;י יְהוָ&#1425;ה לְטַהֵ&#1430;ר בֵּ&#1445;ית יְהוָֽה:</span>
</div><div class='passukFr'> Ils rassembl&egrave;rent leurs fr&egrave;res, se sanctifi&egrave;rent et vinrent selon l&rsquo;ordre du roi, conforme aux prescriptions de l&rsquo;&Eacute;ternel, pour purifier le temple de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And they gathered their brethren, and sanctified themselves, and went in, according to the commandment of the king by the words of the Lord, to cleanse the house of the Lord. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בדברי ה'.</b> בדבר שהיא עבודת ה': <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כמצות המלך בדברי ה'.</b> ר''ל שהם עשו זה כמצות המלך שהיא בדברי ה'. וזה כי דברי ה' בתורה יחיבו אותם לעשות כן כדי שתשלם העבודה באופן שצוה ה' יתברך : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1443;אוּ הַ&#1440;כֹּהֲנִים לִפְנִ&#1443;ימָה בֵית-יְהוָה&#1454; לְטַהֵר&#1426; וַיּוֹצִ&#1431;יאוּ אֵ&#1444;ת כָּל-הַטֻּמְאָה&#1433; אֲשֶׁ&#1444;ר מָֽצְאוּ&#1433; בְּהֵיכַ&#1443;ל יְהוָ&#1428;ה לַחֲצַ&#1430;ר בֵּ&#1443;ית יְהוָ&#1425;ה וַֽיְקַבְּלוּ&#1433; הַלְוִיִּ&#1428;ם לְהוֹצִ&#1445;יא לְנַֽחַל-קִדְר&#1430;וֹן חֽוּצָה:</span>
</div><div class='passukFr'> Les pr&ecirc;tres p&eacute;n&eacute;tr&egrave;rent &agrave; l&rsquo;int&eacute;rieur du temple de l&rsquo;&Eacute;ternel pour le purifier; ils rejet&egrave;rent dans le parvis du temple de l&rsquo;&Eacute;ternel toutes les impuret&eacute;s qu&rsquo;ils trouv&egrave;rent dans le sanctuaire de l&rsquo;&Eacute;ternel, et les L&eacute;vites les re&ccedil;urent pour les transporter dehors au ravin du C&eacute;dron.
</div><div class='passukEn'>And the priests went in unto the inner part of the house of the Lord, to cleanse it, and brought out all the uncleanness that they found in the temple of the Lord into the court of the house of the Lord. And the Levites took it, to carry it out abroad to the brook Kidron. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויבאו הכהנים לפנימה.</b> כי לא על הלוים ליכנס פנימה : <b>לחצר בית ה'.</b> מקום מעמד הלוים כאומר ויקבלו הלוים וגו' ויחלו באחד לחדש : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לפנימה.</b> הוא ההיכל ולתוספת ביאור אמר בית ה': <b>הטומאה.</b> העבודת כוכבים: <b>ויקבלו הלוים.</b> בהחצר קבלו מיד הכהנים כי לא היו רשאים ליכנס להיכל: <b>חוצה.</b> שהוא מחוץ לעיר: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יָּחֵלּוּ בְּאֶחָ&#1438;ד לַחֹ&#1443;דֶשׁ הָרִאשׁוֹן&#1454; לְקַדֵּשׁ&#1426; וּבְי&#1447;וֹם שְׁמוֹנָ&#1443;ה לַחֹ&#1431;דֶשׁ בָּ&#1434;אוּ לְאוּלָ&#1443;ם יְהוָ&#1428;ה וַיְקַדְּשׁ&#1445;וּ אֶת-בֵּית-יְהוָ&#1430;ה לְיָמִ&#1443;ים שְׁמוֹנָ&#1425;ה וּבְי&#1448;וֹם שִׁשָּׁ&#1445;ה עָשָׂ&#1435;ר לַחֹ&#1445;דֶשׁ הָרִאשׁ&#1430;וֹן כִּלּֽוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils commenc&egrave;rent cette sanctification le premier du premier mois, et le huiti&egrave;me jour du mois ils vinrent dans le vestibule de l&rsquo;&Eacute;ternel et sanctifi&egrave;rent le temple de l&rsquo;&Eacute;ternel en huit jours; ce fut le seizi&egrave;me jour du premier mois qu&rsquo;ils termin&egrave;rent.
</div><div class='passukEn'>Now they began on the first day of the first month to sanctify, and on the eighth day of the month came they to the porch of the Lord; and they sanctified the house of the Lord in eight days; and on the sixteenth day of the first month they made an end. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקדשו את בית ה' לימים שמונה.</b> לכך עכבו בטהרה לטהר כל כך לפי שאחז צייר כל הכתלים צלמי משכית כדכתיב (יחזקאל כ''ג) צלמי כשדים חקוקים בששר ועכבו ח' ימים עד שהשחיתו דמות הצלמים מן הכתלים וביום י''ו לחדש כלו הכל הבית והעזרה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לקדש.</b> לטהר את ההיכל: <b>את בית ה'.</b> זה ההיכל: <b>כלו.</b> גמרו לטהר את כל המקדש: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויחלו.</b> התחילו : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּב&#1444;וֹאוּ פְנִ&#1433;ימָה&#1433; אֶל-חִזְקִיָּ&#1443;הוּ הַמֶּ&#1428;לֶךְ וַיֹּ&#1443;אמְר&#1428;וּ טִהַ&#1430;רְנוּ אֶת-כָּל-בֵּ&#1443;ית יְהוָ&#1425;ה אֶת-מִזְבַּ&#1444;ח הָעוֹלָה&#1433; וְאֶת-כָּל-כֵּלָ&#1428;יו וְאֶת-שֻׁלְחַ&#1445;ן הַֽמַּעֲרֶ&#1430;כֶת וְאֶת-כָּל-כֵּלָֽיו:</span>
</div><div class='passukFr'> Puis, ils vinrent &agrave; l&rsquo;int&eacute;rieur aupr&egrave;s du roi Ez&eacute;chias et lui dirent: &quot;Nous avons purifi&eacute; tout le temple de l&rsquo;&Eacute;ternel, l&rsquo;autel des holocaustes avec tous ses ustensiles, et la table de proposition avec tous ses ustensiles.
</div><div class='passukEn'>Then they went in to Hezekiah the king within [the palace], and said: 'We have cleansed all the house of the Lord, even the altar of burnt-offering, with all the vessels thereof, and the table of showbread, with all the vessels thereof. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פנימה.</b> אל בית הפנימי מקום מושב המלך: <b>המערכת.</b> שעורכין עליו לחם הפנים: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;ת כָּל-הַכֵּלִ&#1431;ים אֲשֶׁ&#1443;ר הִזְנִיחַ&#1449; הַמֶּ&#1448;לֶךְ אָחָ&#1447;ז בְּמַלְכוּת&#1435;וֹ בְּמַעֲל&#1430;וֹ הֵכַ&#1443;נּוּ וְהִקְדָּ&#1425;שְׁנוּ וְהִנָּ&#1429;ם לִפְנֵ&#1430;י מִזְבַּ&#1445;ח יְהוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Tous les ustensiles que le roi Achaz avait &eacute;cart&eacute;s durant son r&egrave;gne, dans son infid&eacute;lit&eacute;, nous les avons r&eacute;par&eacute;s et consacr&eacute;s, et ils se trouvent maintenant devant l&rsquo;autel du Seigneur.&quot;
</div><div class='passukEn'>Moreover all the vessels, which king Ahaz in his reign did cast away when he acted treacherously, have we prepared and sanctified; and, behold, they are before the altar of the Lord.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הכנו והקדשנו.</b> מפורש בעכו''ם בפרק ר' ישמעאל כלים ששמשו בבית חניו מהו כו' עד איתיביה אשר הזניח אחז הכנו והקדשנו מאי לאו הכנו דאטבלינהו הקדשנהו דאקדשינהו אמר לו ברוך אתה לשמים שהחזרת לי אבדתי הכנו שגנזום והקדשנו שהקדשנו אחרים תחתיהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הזניח.</b> שעזב מהם עבודת המקום ושמש בהם לעבודת כוכבים: <b>במלכותו.</b> בימי מלכותו: <b>במעלו.</b> ברוב מעלו: <b>הכנו.</b> טהרנו להיות מוכנים לעבודה הקדשנום לה' כבתחלה, ורז''ל אמרו שגנזום והקדישו אחרים תחתיהם כי נמאסו לגבוה: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הזניח.</b> ענין עזיבה כמו זנח ה' מזבחו (איכה ב) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אשר הזניח המלך אחז.</b> ר''ל אשר הרחיק כי הוא הסיר זאת העבודה ובטלה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּשְׁכֵּם&#1433; יְחִזְקִיָּ&#1443;הוּ הַמֶּ&#1428;לֶךְ וַיֶּאֱסֹ&#1429;ף אֵ&#1430;ת שָׂרֵ&#1443;י הָעִ&#1425;יר וַיַּ&#1430;עַל בֵּ&#1445;ית יְהוָֽה:</span>
</span>
</div><div class='passukFr'> Le roi Ez&eacute;chias se leva de bon matin, assembla les chefs de la ville, et monta au temple de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>Then Hezekiah the king arose early, and gathered the princes of the city, and went up to the house of the Lord. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבִ&#1443;יאוּ פָרִים-שִׁבְעָה&#1449; וְאֵילִ&#1448;ים שִׁבְעָ&#1436;ה וּכְבָשִׂ&#1443;ים שִׁבְעָ&#1431;ה וּצְפִירֵ&#1448;י עִזִּ&#1444;ים שִׁבְעָה&#1433; לְחַטָּ&#1428;את עַל-הַמַּמְלָכָ&#1445;ה וְעַל-הַמִּקְדָּ&#1430;שׁ וְעַל-יְהוּדָ&#1425;ה וַיֹּ&#1431;אמֶר לִבְנֵ&#1444;י אַהֲרֹן&#1433; הַכֹּ&#1443;הֲנִ&#1428;ים לְהַעֲל&#1430;וֹת עַל-מִזְבַּ&#1445;ח יְהוָֽה:</span>
</div><div class='passukFr'> On amena sept taureaux, sept b&eacute;liers, sept agneaux et sept boucs expiatoires pour la royaut&eacute;, pour le sanctuaire et pour Juda, et il prescrivit aux pr&ecirc;tres de la famille d&rsquo;Aaron de les offrir sur l&rsquo;autel de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And they brought seven bullocks, and seven rams, and seven lambs, and seven he-goats, for a sin-offering for the kingdom and for the sanctuary and for Judah. And he commanded the priests the sons of Aaron to offer them on the altar of the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וצפירי עזים וגו'.</b> הוראת שעה היתה : <b>על מזבח ה'.</b> ולא על אותן מזבחות שעשה אחז אביו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על הממלכה.</b> לרצות לה' לכפר להם שיתקיים בהם המלכות: <b>ועל המקדש וכו'.</b> למען יעמדו ויתקיימו: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וצפירי עזים.</b> ושעירי עזים וכן צפירי חטאת (עזרא ח) : <b>במצלתים וגו'.</b> שמות מיני כלי זמר : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּשְׁחֲטוּ&#1433; הַבָּקָ&#1428;ר וַיְקַבְּל&#1444;וּ הַכֹּֽהֲנִים&#1433; אֶת-הַדָּ&#1428;ם וַֽיִּזְרְק&#1430;וּ הַמִּזְבֵּ&#1425;חָה וַיִּשְׁחֲט&#1443;וּ הָאֵלִ&#1431;ים וַיִּזְרְק&#1444;וּ הַדָּם&#1433; הַמִּזְבֵּ&#1428;חָה וַֽיִּשְׁחֲטוּ&#1433; הַכְּבָשִׂ&#1428;ים וַיִּזְרְק&#1445;וּ הַדָּ&#1430;ם הַמִּזְבֵּֽחָה:</span>
</div><div class='passukFr'> Alors ils immol&egrave;rent les taureaux, et les pr&ecirc;tres re&ccedil;urent le sang et en asperg&egrave;rent l&rsquo;autel. Ils immol&egrave;rent les b&eacute;liers et lanc&egrave;rent le sang sur l&rsquo;autel. Ils immol&egrave;rent les agneaux et lanc&egrave;rent le sang sur l&rsquo;autel.
</div><div class='passukEn'>So they killed the bullocks, and the priests received the blood, and dashed it against the altar; and they killed the rams, and dashed the blood against the altar; they killed also the lambs, and dashed the blood against the altar. </div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וישחטו הבקר ויקבלו הכהנים את הדם.</b> למדנו מזה המקום כי קבלת הדם היא מהעבודות ושהיא לא תהיה כי אם על יד כהן בעת היותו בכיהונו. ר''ל עם בגדי כהונה כי אז לבד הם כהנים כמו שנתבאר בתורה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּגִּ&#1433;ישׁוּ&#1433; אֶת-שְׂעִירֵ&#1443;י הַֽחַטָּ&#1428;את לִפְנֵ&#1445;י הַמֶּ&#1430;לֶךְ וְהַקָּהָ&#1425;ל וַיִּסְמְכ&#1445;וּ יְדֵיהֶ&#1430;ם עֲלֵיהֶֽם:</span>
</span>
</div><div class='passukFr'> Puis ils amen&egrave;rent les boucs expiatoires devant le roi et le peuple et impos&egrave;rent leurs mains sur eux.
</div><div class='passukEn'>And they brought near the he-goats for the sin-offering before the king and the congregation, and they laid their hands upon them; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁחָטוּם&#1433; הַכֹּ&#1443;הֲנִ&#1428;ים וַֽיְחַטְּא&#1444;וּ אֶת-דָּמָם&#1433; הַמִּזְבֵּ&#1428;חָה לְכַפֵּ&#1430;ר עַל-כָּל-יִשְׂרָאֵ&#1425;ל כִּ&#1444;י לְכָל-יִשְׂרָאֵל&#1433; אָמַ&#1443;ר הַמֶּ&#1428;לֶךְ הָעוֹלָ&#1430;ה וְהַחַטָּֽאת:</span>
</div><div class='passukFr'> Les pr&ecirc;tres les immol&egrave;rent et offrirent leur sang sur l&rsquo;autel pour faire propitiation sur tout Isra&euml;l, car c&rsquo;est pour tout Isra&euml;l que le roi avait prescrit l&rsquo;holocauste et l&rsquo;expiatoire.
</div><div class='passukEn'>and the priests killed them, and they made a sin-offering with their blood upon the altar, to make atonement for all Israel; for the king commanded that the burnt-offering and the sin-offering should be made for all Israel.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לכפר על כל ישראל.</b> שחטאו בעבודת כוכבים כן אמר המלך תהי העולה והחטאת עבור כל ישראל, בפרשת שלח לך (מדבר ט''ו) כתיב ועשו כל העדה פר וגו' וכתיב (ויקרא ד') והקריבו הקהל פר בן בקר לחטאת וכאן כתיב ויביאו פרים ואילים וצפירי עזים שבעה אלא הוראת שעה היתה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויחטאו.</b> מתן הדם הנתון באצבע קרוי חטוי וכן וחטאת על המזבח (שמות כ''ט): <b>כי לכל ישראל וכו'.</b> בעבור כל ישראל אמר המלך להקריבם: <b>העולה.</b> הפרים והאילים והכבשים הביאו לעולה וצפירי העזים לחטאת: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעֲמֵ&#1448;ד אֶת-הַלְוִיִּ&#1436;ם בֵּ&#1443;ית יְהוָ&#1431;ה בִּמְצִלְתַּ&#1433;יִם&#1433; בִּנְבָלִ&#1443;ים וּבְכִנֹּר&#1428;וֹת בְּמִצְוַ&#1445;ת דָּוִ&#1435;יד וְגָ&#1445;ד חֹזֵֽה-הַמֶּ&#1430;לֶךְ וְנָתָ&#1443;ן הַנָּבִ&#1425;יא כִּ&#1447;י בְיַד-יְהוָ&#1435;ה הַמִּצְוָ&#1430;ה בְּיַד-נְבִיאָֽיו:</span>
</div><div class='passukFr'> Il posta les L&eacute;vites dans le temple de l&rsquo;&Eacute;ternel avec des cymbales, des luths et des harpes, selon l&rsquo;ordonnance de David, de Gad, Voyant du roi, et du proph&egrave;te Nathan, car l&rsquo;ordre en avait &eacute;t&eacute; donn&eacute; par Dieu, par l&rsquo;entremise de ses proph&egrave;tes.
</div><div class='passukEn'>And he set the Levites in the house of the Lord with cymbals, with psalteries, and with harps, according to the commandment of David, and of Gad the king's seer, and Nathan the prophet; for the commandment was of the Lord by His prophets. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי ביד ה' המצוה ביד נביאיו.</b> לשורר הלוים בכלי שיר לא כתוב בתורה שיהא קרבן טעון שירה אלא מצות ה' שצוה ביד נביאיו לשורר על הקרבן ורבותינו פי' במסכת ערכין מניין שהלוים טעונין לשורר בכלי שיר דכתיב עבודת עבודה איזוהי עבודה שצריכה עבודה אחרת עמה הוי אומר זה השיר בכלי שיר, ועבודת משא (שם) נכון לפרש על השיר כדכתיב (לעיל א' ט''ו) וכנניהו שר הלוים במשא כי מבין הוא שהיה ממונה להרים קול הנגון של שיר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>במצות דוד.</b> כמו שצוה דוד וכו': <b>כי ביד ה'.</b> מצות השיר אמורה היא מה' ביד נביאיו ועם שלא הוזכר בפירוש בתורת משה: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויעמד את הלוים בית ה' במצלתים וגו'.</b> באר בזה כי מה שצוה דוד וסדר מענין המשוררים היה מצווה מגד ונתן הנביאים מפי ה' כי ביד ה' היתה המצוה הזאת ביד נביאיו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעַמְד&#1444;וּ הַלְוִיִּם&#1433; בִּכְלֵ&#1443;י דָוִ&#1428;יד וְהַכֹּהֲנִ&#1430;ים בַּחֲצֹצְרֽוֹת:</span> <b>(פ)</b>
</div><div class='passukFr'> Les L&eacute;vites se tinrent avec les instruments de David, et les pr&ecirc;tres avec les trompettes.
</div><div class='passukEn'>And the Levites stood with the instruments of David, and the priests with the trumpets. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והכהנים בחצצרות.</b> ככתוב ובני אהרן הכהנים יתקעו בחצוצרות (במדבר י') : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1433;אמֶר&#1433; חִזְקִיָּ&#1428;הוּ לְהַעֲל&#1445;וֹת הָעֹלָ&#1430;ה לְהַמִּזְבֵּ&#1425;חַ וּבְעֵ&#1438;ת הֵחֵ&#1443;ל הָֽעוֹלָ&#1431;ה הֵחֵ&#1444;ל שִׁיר-יְהוָה&#1433; וְהַחֲצֹ&#1443;צְר&#1428;וֹת וְעַ&#1448;ל-יְדֵ&#1428;י כְּלֵ&#1430;י דָּוִ&#1445;יד מֶֽלֶךְ-יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Puis, Ez&eacute;chias ordonna d&rsquo;offrir l&rsquo;holocauste sur l&rsquo;autel, et en m&ecirc;me temps que l&rsquo;holocauste commenc&egrave;rent le cantique &agrave; l&rsquo;&Eacute;ternel et les trompettes, avec accompagnement des instruments de David, roi d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And Hezekiah commanded to offer the burnt-offering upon the altar. And when the burnt-offering began, the song of the Lord began also, and the trumpets, together with the instruments of David king of Israel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>החל העולה.</b> העלאת העולה: <b>ועל ידי וכו'.</b> חוזר על השיר לומר שהשיר היה ע''י כלי השיר שעשה דוד: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החל.</b> התחיל : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ובעת החל העולה החל שיר ה'.</b> למדנו כי הלוים היו משוררים בפה ובכלי יחד והכהנים מחצצרים בחצוצרות מעת התחיל העלאת העולה עד שתכלה העולה ותשלם העבודה. ומזה המקום נלמד שלא היו משוררים בעת העלותם מנחתה ונסכיה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכָל-הַקָּהָל&#1433; מִֽשְׁתַּחֲוִ&#1428;ים וְהַשִּׁ&#1443;יר מְשׁוֹרֵ&#1428;ר וְהַחֲצֹצְר&#1430;וֹת (מחצצרים) מַחְצְרִ&#1425;ים הַכֹּ&#1429;ל עַ&#1430;ד לִכְל&#1445;וֹת הָעֹלָֽה:</span>
</div><div class='passukFr'> Toute l&rsquo;assembl&eacute;e se prosternait, les chants s&rsquo;&eacute;levaient, et les trompettes sonnaient, tout cela jusqu&rsquo;&agrave; l&rsquo;ach&egrave;vement de l&rsquo;holocauste.
</div><div class='passukEn'>And all the congregation prostrated themselves, and the singers sang, and the trumpeters sounded; all this continued until the burnt-offering was finished. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והשיר משורר.</b> ר''ל השיר היה משורר ע''י בעלי השיר: <b>הכל.</b> לא פסקו המשוררים ותוקעי החצוצרו' עד שגמרו העלאת העולה: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּכְכַלּ&#1430;וֹת לְהַעֲל&#1425;וֹת כָּרְע&#1431;וּ הַמֶּ&#1435;לֶךְ וְכָֽל-הַנִּמְצְאִ&#1445;ים אִתּ&#1430;וֹ וַיִּֽשְׁתַּחֲוֽוּ:</span>
</div><div class='passukFr'> D&egrave;s que fut termin&eacute; l&rsquo;holocauste; le roi et tous ceux qui &eacute;taient avec lui fl&eacute;chirent les genoux et se prostern&egrave;rent.
</div><div class='passukEn'>And when they had made an end of offering, the king and all that were present with him bowed themselves and prostrated themselves. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כרעו.</b> נפלו על ברכיהם : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יֹּאמֶר יְחִזְקִיָּ&#1448;הוּ הַמֶּ&#1444;לֶךְ וְהַשָּׂרִים&#1433; לַלְוִיִּ&#1428;ם לְהַלֵּל&#1433; לַֽיהוָ&#1428;ה בְּדִבְרֵ&#1445;י דָוִ&#1430;יד וְאָסָ&#1443;ף הַחֹזֶ&#1425;ה וַֽיְהַלְלוּ&#1433; עַד-לְשִׂמְחָ&#1428;ה וַֽיִּקְּד&#1430;וּ וַיִּֽשְׁתַּחֲוֽוּ:</span> <b>(פ)</b>
</div><div class='passukFr'> Alors le roi Ez&eacute;chias et les chefs ordonn&egrave;rent aux L&eacute;vites de louer le Seigneur sur les paroles de David et d&rsquo;Assaph, le Voyant, et ils chant&egrave;rent avec all&eacute;gresse, s&rsquo;inclin&egrave;rent et se prostern&egrave;rent.
</div><div class='passukEn'>Moreover Hezekiah the king and the princes commanded the Levites to sing praises unto the Lord with the words of David, and of Asaph the seer. And they sang praises with gladness, and they bowed their heads and prostrated themselves.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>להלל לה' בדברי דוד.</b> זה הודו לה' קראו בשמו ככתוב למעלה (א ט''ז) ביום ההוא אז נתן דוד בראש להודות וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בדברי דויד.</b> בהלולים שעשה דוד ואסף: <b>עד לשמחה.</b> מרוב הדבקות אל המקום ברוך הוא שהיה להם בעת ההלול באו אל השמחה: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויקדו.</b> ענין כפיפת הקדקוד : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בדברי דוד ואסף החוזה.</b> ר''ל שאמרו מההודאות שאמר דוד בספר תהלים ומאשר אמר אסף שם שהיה חוזה דוד : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1448;עַן יְחִזְקִיָּ&#1436;הוּ וַיֹּ&#1431;אמֶר עַתָּ&#1448;ה מִלֵּאתֶ&#1444;ם יֶדְכֶם&#1433; לַיהוָ&#1428;ה גֹּ&#1447;שׁוּ וְהָבִ&#1435;יאוּ זְבָחִ&#1445;ים וְתוֹד&#1430;וֹת לְבֵ&#1443;ית יְהוָ&#1425;ה וַיָּבִ&#1444;יאוּ הַקָּהָל&#1433; זְבָחִ&#1443;ים וְתוֹד&#1428;וֹת וְכָל-נְדִ&#1445;יב לֵ&#1430;ב עֹלֽוֹת:</span>
</div><div class='passukFr'> Puis Ez&eacute;chias prit la parole et dit: &quot;Maintenant, vous vous &ecirc;tes consacr&eacute;s &agrave; l&rsquo;&Eacute;ternel, approchez et offrez des victimes et des sacrifices d&rsquo;actions de gr&acirc;ces dans le temple de l&rsquo;&Eacute;ternel&quot;, et l&rsquo;assembl&eacute;e offrit des victimes et des sacrifices d&rsquo;actions de gr&acirc;ces, et, selon les lib&eacute;ralit&eacute;s, des holocaustes.
</div><div class='passukEn'>Then Hezekiah answered and said: 'Now ye have consecrated yourselves unto the Lord, come near and bring sacrifices and thank-offerings into the house of the Lord.' And the congregation brought in sacrifices and thank-offerings; and as many as were of a willing heart brought burnt-offerings. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויביאו הקהל זבחים ותודות.</b> דבר המותר לבעלי' באכילה : <b>וכל נדיב לב עולות.</b> קצת מהם מי שהתנדב לבו הביאו עולות ולא כולם לפי שאין לבעלים היתר אכילה בהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מלאתם ידכם.</b> התחלת הדב' וחנוכו נקרא מלוי ידים כמו ומלאת יד אהרן (שמות כ''ט) ור''ל והנה עד עתה חדלתם מעבודת המקום ב''ה ועתה התחלתם לעבדו: <b>זבחים.</b> שלמים: <b>ותודות.</b> שלמי תודה: <b>נדיב לב.</b> לפי שהעולה כולה כליל ואין לבעליהן בהם כלום לכן קורא למביאיהן נדיב לב: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויען.</b> ענין הרמת הקול כמו וענו הלוים וכו' קול רם (דברים כז) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>זבחים ותודות.</b> הם שלמים אלא כי עם התודה היו באים לחמי תודה כמו שנזכר בתורה : <b>וכל נדיב לב עולות.</b> ר''ל שכל איש נדיב לב הביא עולות שהם כולם לה' : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י מִסְפַּ&#1443;ר הָעֹלָה&#1454; אֲשֶׁ&#1443;ר הֵבִ&#1443;יאוּ הַקָּהָל&#1426; בָּקָ&#1443;ר שִׁבְעִ&#1428;ים אֵילִ&#1445;ים מֵאָ&#1430;ה כְּבָשִׂ&#1443;ים מָאתָ&#1425;יִם לְעֹלָ&#1445;ה לַיהוָ&#1430;ה כָּל-אֵֽלֶּה:</span>
</div><div class='passukFr'> Le nombre des holocaustes qu&rsquo;offrit l&rsquo;assembl&eacute;e fut de soixante-dix t&ecirc;tes de gros b&eacute;tail, cent b&eacute;liers, deux cents agneaux; tout cela fut offert en holocauste &agrave; l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And the number of the burnt-offerings, which the congregation brought, was threescore and ten bullocks, a hundred rams, and two hundred lambs; all these were for a burnt-offering to the Lord. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל אלה.</b> היו עולות ואמר לתוספת ביאור: <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְֽהַקֳּדָשִׁ&#1425;ים בָּקָר&#1433; שֵׁ&#1443;שׁ מֵא&#1428;וֹת וְצֹ&#1430;אן שְׁלֹ&#1445;שֶׁת אֲלָפִֽים:</span>
</div><div class='passukFr'> Les [autres] sacrifices furent de six cents t&ecirc;tes de gros et de trois mille t&ecirc;tes de menu b&eacute;tail.
</div><div class='passukEn'>And the consecrated things were six hundred oxen and three thousand sheep. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והקדשים.</b> קדשים קלים זבחי' ושלמים מה שהבעלים נהנים בהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והקדשים.</b> שאר הקדשים והם שלמים ותודות: <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והקדשים.</b> הם השלמים שהיו קצתם תודות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רַ&#1444;ק הַכֹּֽהֲנִים&#1433; הָי&#1443;וּ לִמְעָ&#1428;ט וְלֹ&#1443;א יָֽכְל&#1428;וּ לְהַפְשִׁ&#1430;יט אֶת-כָּל-הָעֹל&#1425;וֹת וַֽיְּחַזְּק&#1438;וּם אֲחֵיהֶ&#1443;ם הַלְוִיִּ&#1431;ם עַד-כְּל&#1444;וֹת הַמְּלָאכָה&#1433; וְעַ&#1443;ד יִתְקַדְּשׁ&#1443;וּ הַכֹּֽהֲנִ&#1428;ים כִּ&#1444;י הַלְוִיִּם&#1433; יִשְׁרֵ&#1443;י לֵבָ&#1428;ב לְהִתְקַדֵּ&#1430;שׁ מֵֽהַכֹּהֲנִֽים:</span>
</div><div class='passukFr'> Seulement les pr&ecirc;tres furent en trop petit nombre et ils ne purent d&eacute;pouiller tous les holocaustes; ils furent second&eacute;s par leurs fr&egrave;res, les L&eacute;vites, jusqu&rsquo;&agrave; ce que f&ucirc;t achev&eacute;e la besogne et que les pr&ecirc;tres se fussent purifi&eacute;s, car les L&eacute;vites &eacute;taient plus consciencieux pour se sanctifier que les pr&ecirc;tres.
</div><div class='passukEn'>But the priests were too few, so that they could not flay all the burnt-offerings; wherefore their brethren the Levites did help them, till the work was ended, and until the priests had sanctified themselves; for the Levites were more upright in heart to sanctify themselves than the priests. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רק הכהנים היו למעט.</b> כלומר אותן שהקדישו היו עדיין למעט ויחזקום אחיהם הלוים עד כלות המלאכה ועד יתקדשו הכהנים, וא''ת היאך יתקדשו הלוים ולא יתקדשו הכהנים ומפרש לפי כי הלוים ישרי לבב להתקדש מהכהנים וישרו לבם הלוים להתקדש יותר מהכהנים והיו הכהנים והלוים וכל יראי השם מתחפשים ומתנכרים ואף מסתתרים כל ימי המלכים הרשעים וכשבא חזקיהו שהיה צדיק לא היו יכולים מיד להתקדש ולטהר שזה בשנה ראשונה היה למלכו והיו באים ומתקדשים על יד כדכתיב (משלי כ''ח) בעלוץ צדיקינ רבה תפארת ובקום רשעים יחופש אדם וכתיב (שם) בקום רשעים יסתר אדם ובאבדם ירבו צדיקים כלומר בקום רשע אחז יסתר אדם ובאבדם ירבו צדיקים חזקיה וסיעתו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויחזקום.</b> רצה לומר היו מסייעין להם: <b>המלאכה.</b> מלאכת ההפשט: <b>ועד יתקדשו הכהנים.</b> ר''ל וכן בכל פעם היו מסייעין להם עד אשר נתקדשו הכהנים להיות די בהם לכלות המלאכה: <b>כי הלוים ישרי לבב.</b> המה היו ישרי לבב למהר לקדש עצמן יותר מן הכהנים אשר נתעצלו בדבר: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>להפשיט.</b> להסיר העור : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולא יכלו להפשיע את כל העולות.</b> למדנו מזה שהפשטת העולות לא תחויב היותה בכהן : <b>כי הלוים ישרי לבב להתקדש מהכהנים.</b> ידמה שרבים מהכהנים מעלו בע''ז בעת שחטאו מלכי יהודה ולזה אמר כי הלוים היו יותר ישרי לב מהכהנים להתקדש בזאת העבודה ולזה הוכרחו הלוים לעזור אל הכהנים בזה עד כלות המלאכה ועד שימצאו כהנים מתקדשים לזה מה שיספיק לעבוד עבודתם ואפשר כי קצת הכהנים לא היו יכולים להתקדש כי היו בעלי קרי. אך הלוים היו יותר ישרי לב והיו יכולים לשמור עצמם מזה שהרי הטומאה הזאת באה מפני הרהור עבירה כמו שאמרו שהרי אדם מהרהר ביום ובא לידי טומאה בלילה (כתובות מ''ו) : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַם-עֹלָ&#1448;ה לָרֹ&#1436;ב בְּחֶלְבֵ&#1447;י הַשְּׁלָמִ&#1435;ים וּבַנְּסָכִ&#1430;ים לָעֹלָ&#1425;ה וַתִּכּ&#1430;וֹן עֲבוֹדַ&#1445;ת בֵּית-יְהוָֽה:</span>
</div><div class='passukFr'> Il y eut aussi quantit&eacute; d&rsquo;holocaustes avec les graisses des sacrifices r&eacute;mun&eacute;ratoires et avec les libations des holocaustes. Ainsi fut r&eacute;tabli le service du temple de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And also the burnt-offerings were in abundance, with the fat of the peace-offerings, and the drink-offerings for every burnt-offering. So the service of the house of the Lord was firmly established. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וגם עולה לרוב.</b> ר''ל לזה היו צריכים הלוים לסייע את הכהנים כי המלאכה היתה מרובה כי הקריבו גם עולות מרובות עם חלבי השלמים ועם הנסכים לעולה ולא יכלו הכהנים להקריב כל אלה ולהפשיט: <b>ותכון.</b> כי הלוים סייעו בעבודת ההפשט: <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בחלבי.</b> עם חלבי כמו הרק אך במשה (במדבר יב) ומשפטו עם משה : <b>ותכין.</b> מל' הכנה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וגם עולה לרב וגו'.</b> ועוד שהרי היתה שם עולה לרב שהיה מחויב שיעלוה הכהנים והיו צריכים בזה כהנים רבים והיו גם כן צריכים להעלות שם חלבי השלמים שהיו רבים והנסכים לעולה שהיו גם כן רבים. ואפשר שקרא עולה חלבי השלמים והנסכים לפי שהיו עולים על המזבח : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׂמַ&#1444;ח יְחִזְקִיָּ&#1433;הוּ&#1433; וְכָל-הָעָ&#1428;ם עַ&#1435;ל הַהֵכִ&#1445;ין הָאֱלֹהִ&#1430;ים לָעָ&#1425;ם כִּ&#1445;י בְּפִתְאֹ&#1430;ם הָיָ&#1445;ה הַדָּבָֽר:</span> <b>(פ)</b>
</div><div class='passukFr'> Ez&eacute;chias et tout le peuple se r&eacute;jouirent de ce que Dieu e&ucirc;t agi en faveur du peuple, car la chose se fit rapidement.
</div><div class='passukEn'>And Hezekiah rejoiced, and all the people, because of that which God had prepared for the people; for the thing was done suddenly.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על ההכין האלהים לעם.</b> לעבדו ולעשות רצונו דוגמא דלמטה (ל פסוק יט) כל לבבו הכין לדרוש וגו' וגם שמחו כי בפתאום היה הדבר עליהם בשנה ראשונה למלכו לשוב אל ה' ושבו מיד : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על ההכין.</b> על אשר הכין אלהים להעם להיות הכל בסדור נפלא ועם כי נעשה הדבר בפתאום: <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div></div></div></body></html>