<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דברי הימים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-שְׁתֵּ&#1445;ים עֶשְׂרֵ&#1435;ה שָׁנָ&#1430;ה מְנַשֶּׁ&#1443;ה בְמָלְכ&#1425;וֹ וַחֲמִשִּׁ&#1444;ים וְחָמֵשׁ&#1433; שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירוּשָׁלִָֽם:</span>
</span></div>
<div class='passukFr'> Manass&eacute; avait douze ans en montant sur le tr&ocirc;ne, et il r&eacute;gna cinquante-cinq ans &agrave; J&eacute;rusalem.</div>
<div class='passukEn'>Menashshe was twelve years old when he began to reign, and he reigned for fifty five years in Yerushalayim:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;עַשׂ הָרַ&#1430;ע בְּעֵינֵ&#1443;י יְהוָ&#1425;ה כְּתֽוֹעֲבוֹת&#1433; הַגּוֹיִ&#1428;ם אֲשֶׁר&#1433; הוֹרִ&#1443;ישׁ יְהוָ&#1428;ה מִפְּנֵ&#1430;י בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Il fit le mal aux yeux de l&rsquo;&Eacute;ternel, imitant les abominations des peuples que l&rsquo;&Eacute;ternel avait d&eacute;poss&eacute;d&eacute;s au profit des enfants d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>but he did that which was evil in the sight of the Lord, like the abominations of the nations, whom the Lord had cast out before the children of Yisra᾽el.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הוריש.</b> גרש : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1431;שָׁב וַיִּ&#1433;בֶן&#1433; אֶת-הַבָּמ&#1428;וֹת אֲשֶׁ&#1445;ר נִתַּ&#1430;ץ יְחִזְקִיָּ&#1443;הוּ אָבִ&#1425;יו וַיָּ&#1448;קֶם מִזְבְּח&#1444;וֹת לַבְּעָלִים&#1433; וַיַּ&#1443;עַשׂ אֲשֵׁר&#1428;וֹת וַיִּשְׁתַּ&#1433;חוּ&#1433; לְכָל-צְבָ&#1443;א הַשָּׁמַ&#1428;יִם וַֽיַּעֲבֹ&#1430;ד אֹתָֽם:</span></div>
<div class='passukFr'> Il r&eacute;tablit de nouveau les hauts lieux qu&rsquo;Ez&eacute;chias, son p&egrave;re, avait d&eacute;truits, &eacute;rigea des autels aux Bealim, dressa des Ach&ecirc;ra, se prosterna devant toute la milice c&eacute;leste et l&rsquo;adora.</div>
<div class='passukEn'>For he built again the high places which Yeĥizqiyyahu his father had broken down, and he reared up altars for the Be῾alim, and made asherot, and worshipped all the host of heaven, and served them.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צבא השמים.</b> כוכבים ומזלות : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבָנָ&#1445;ה מִזְבְּח&#1430;וֹת בְּבֵ&#1443;ית יְהוָ&#1425;ה אֲשֶׁר&#1433; אָמַ&#1443;ר יְהוָ&#1428;ה בִּירוּשָׁלַ&#1445;ִם יִֽהְיֶה-שְּׁמִ&#1430;י לְעוֹלָֽם:</span></div>
<div class='passukFr'> Il construisit des autels dans le temple du Seigneur, malgr&eacute; cette parole de l&rsquo;&Eacute;ternel: &quot;C&rsquo;est &agrave; J&eacute;rusalem que sera mon nom &agrave; jamais.&quot;</div>
<div class='passukEn'>Also he built altars in the house of the Lord, of which the Lord had said, In Yerushalayim shall my name be for ever.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בירושלים יהיה שמי לעולם.</b> הפסוק קובל זה מנשה שבנה מזבחו' לעכומ''ז בבית שאמר הקב''ה אני רוצה שישכון שמי שם וגם פסוק שאמר בסמוך לשון קובלנא הוא : <b>וישם את פסל הסמל אשר עשה בבית האלהים וגו'.</b> וגם הפסוק ולא אוסיף להסיר את רגל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר אמר וכו'.</b> כאלו המקרא קובל עליו לומר ראו מה עשה: <b>בירושלים.</b> בבית ה' אשר בירושלים: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּ&#1445;בֶן מִזְבְּח&#1430;וֹת לְכָל-צְבָ&#1443;א הַשָּׁמָ&#1425;יִם בִּשְׁתֵּ&#1430;י חַצְר&#1445;וֹת בֵּית-יְהוָֽה:</span></div>
<div class='passukFr'> Or, c&rsquo;est en l&rsquo;honneur de toute la milice c&eacute;leste qu&rsquo;il &eacute;rigea des autels dans les deux parvis du temple.</div>
<div class='passukEn'>And he built altars for all the host of heaven in the two courts of the house of the Lord.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשתי חצרות.</b> עזרת כהנים ועזרת ישראל: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהוּא&#1449; הֶעֱבִ&#1448;יר אֶת-בָּנָ&#1444;יו בָּאֵשׁ&#1433; בְּגֵ&#1443;י בֶן-הִנֹּ&#1428;ם וְעוֹנֵ&#1444;ן וְנִחֵשׁ&#1433; וְֽכִשֵּׁ&#1428;ף וְעָ&#1445;שָׂה א&#1430;וֹב וְיִדְּעוֹנִ&#1425;י הִרְבָּ&#1431;ה לַעֲשׂ&#1445;וֹת הָרַ&#1435;ע בְּעֵינֵ&#1445;י יְהוָ&#1430;ה לְהַכְעִיסֽוֹ:</span></div>
<div class='passukFr'> Il fit passer ses fils par le feu dans la vall&eacute;e de Ben-Hinn&ocirc;m, s&rsquo;adonna aux augures, aux sortil&egrave;ges, aux sorcelleries, et pratiqua les &eacute;vocations et les divinations. Immense fut le mal qu&rsquo;il fit aux yeux de l&rsquo;&Eacute;ternel pour l&rsquo;irriter.</div>
<div class='passukEn'>And he caused his children to pass through the fire in the valley of the son of Hinnom: also he practised divination, and sorcery, and witchcraft, and dealt with mediums, and with wizards: he did much evil in the sight of the Lord, to provoke him to anger.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועשה אוב וידעוני.</b> מלא בוי''ו לפי שהרבה לעשות והוא הוסיף על פסל הסמל אשר עשה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והוא העביר וכו'.</b> הוא עבודת המולך: <b>ועונן וכו'.</b> הם מעשה כשפים: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1429;שֶׂם אֶת-פֶּ&#1445;סֶל הַסֶּ&#1430;מֶל אֲשֶׁ&#1443;ר עָשָׂ&#1425;ה בְּבֵ&#1443;ית הָאֱלֹהִ&#1431;ים אֲשֶׁ&#1448;ר אָמַ&#1444;ר אֱלֹהִים&#1433; אֶל-דָּוִיד&#1433; וְאֶל-שְׁלֹמֹ&#1443;ה בְנ&#1428;וֹ בַּבַּ&#1448;יִת הַזֶּ&#1436;ה וּבִֽירוּשָׁלִַ&#1431;ם אֲשֶׁ&#1444;ר בָּחַ&#1433;רְתִּי&#1433; מִכֹּל&#1433; שִׁבְטֵ&#1443;י יִשְׂרָאֵ&#1428;ל אָשִׂ&#1445;ים אֶת-שְׁמִ&#1430;י לְעֵילֽוֹם:</span></div>
<div class='passukFr'> La statue de l&rsquo;idole qu&rsquo;il avait fabriqu&eacute;e, il la pla&ccedil;a dans le temple de Dieu, dont Dieu avait dit &agrave; David et &agrave; son fils Salomon: &quot;C&rsquo;est dans ce temple, &agrave; J&eacute;rusalem, la ville &eacute;lue entre toutes les tribus d&rsquo;Isra&euml;l, que je ferai r&eacute;sider &agrave; jamais mon nom.</div>
<div class='passukEn'>And he set up a curved idol, the image which he had made, in the house of God, of which God had said to David and to Shelomo his son, In this house, and in Yerushalayim, which I have chosen before all the tribes of Yisra᾽el, will I put my name for ever:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לעילום.</b> לעולם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בבית וכו'.</b> פסל הסמל שעשה שמה בבית האלהים: <b>לעילום.</b> כמו לעולם: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הסמל.</b> צורה מה וכן סמל הקנאה (יחזקאל ח) : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>פסל הסמל.</b> הוא כמו פסל הצלם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1443;א אוֹסִ&#1431;יף לְהָסִיר&#1433; אֶת-רֶ&#1443;גֶל יִשְׂרָאֵ&#1428;ל מֵעַל&#1433; הָֽאֲדָמָ&#1428;ה אֲשֶׁ&#1445;ר הֶֽעֱמַ&#1430;דְתִּי לַאֲבֹֽתֵיכֶ&#1425;ם רַ&#1443;ק | אִם-יִשְׁמְר&#1443;וּ לַעֲשׂ&#1431;וֹת אֵ&#1434;ת כָּל-אֲשֶׁ&#1443;ר צִוִּיתִ&#1428;ים לְכָל-הַתּוֹרָ&#1435;ה וְהַֽחֻקִּ&#1445;ים וְהַמִּשְׁפָּטִ&#1430;ים בְּיַד-מֹשֶֽׁה:</span></div>
<div class='passukFr'> Je n&rsquo;&eacute;loignerai plus les pas d&rsquo;Isra&euml;l du pays que j&rsquo;ai assign&eacute; &agrave; vos p&egrave;res, pourvu qu&rsquo;ils accomplissent scrupuleusement ce que je leur ai prescrit, toute la loi, les statuts et les pr&eacute;ceptes transmis par Mo&iuml;se.&quot;</div>
<div class='passukEn'>nor will I remove the foot of Yisra᾽el again from out of the land which I have appointed for your fathers; if only they will take heed to do all that I have commanded them, according to the whole Tora and the statutes and the ordinances by the hand of Moshe.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא אוסיף להסיר את רגל ישראל.</b> מוסב על פסוק של מעלה והכל קובלנא הוא כלומר הקב''ה אומר כך אמרתי אל דוד ואל שלמה בבית הזה אשים שמי שם לעולם וגם הבטחתים לא אוסיף להסיר רגל ישראל מעל האדמה רק אם ישמרו וגו' ועתה ויתע מנשה וגו' נמצא שעל ידו נסתלקה שכינה וגם אנו עדיין בגלות על ידו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא אוסיף וכו'.</b> גם זה מדברי ה' שאמר לדוד ולשלמה: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֶּ&#1443;תַע מְנַשֶּׁ&#1428;ה אֶת-יְהוּדָ&#1430;ה וְיֹשְׁבֵ&#1443;י יְרוּשָׁלָ&#1425;ִם לַעֲשׂ&#1443;וֹת רָ&#1428;ע מִן-הַ&#1448;גּוֹיִ&#1428;ם אֲשֶׁר&#1433; הִשְׁמִ&#1443;יד יְהוָ&#1428;ה מִפְּנֵ&#1430;י בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span> <b>(פ)</b></div>
<div class='passukFr'> Mais Manass&eacute; induisit Juda et les habitants de J&eacute;rusalem &agrave; agir plus mal que les peuples extermin&eacute;s par l&rsquo;&Eacute;ternel au profit des enfants d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>So Menashshe made Yehuda and the inhabitants of Yerushalayim to go astray, and to do worse than the nations, whom the Lord had destroyed before the children of Yisra᾽el.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מן הגוים.</b> יותר מן הגוים וכו': <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויתע.</b> הוליך אותם בדרך תועה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְדַבֵּ&#1447;ר יְהוָ&#1435;ה אֶל-מְנַשֶּׁ&#1445;ה וְאֶל-עַמּ&#1430;וֹ וְלֹ&#1445;א הִקְשִֽׁיבוּ:</span></div>
<div class='passukFr'> L&rsquo;&Eacute;ternel parla &agrave; Manass&eacute; et &agrave; son peuple, mais ils n&rsquo;&eacute;cout&egrave;rent point.</div>
<div class='passukEn'>And the Lord spoke to Menashshe, and to his people: but they would not hearken.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וידבר ה'.</b> ע''י הנביאים: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הקשיבו.</b> ענין שמיעה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֵ&#1448;א יְהוָ&#1436;ה עֲלֵיהֶ&#1431;ם אֶת-שָׂרֵ&#1444;י הַצָּבָא&#1433; אֲשֶׁר&#1433; לְמֶ&#1443;לֶךְ אַשּׁ&#1428;וּר וַיִּלְכְּד&#1445;וּ אֶת-מְנַשֶּׁ&#1430;ה בַּחֹחִ&#1425;ים וַיַּֽאַסְרֻ&#1433;הוּ&#1433; בַּֽנְחֻשְׁתַּ&#1428;יִם וַיּוֹלִיכֻ&#1430;הוּ בָּבֶֽלָה:</span></div>
<div class='passukFr'> Alors l&rsquo;&Eacute;ternel amena contre eux les chefs de l&rsquo;arm&eacute;e du roi d&rsquo;Assyrie; ils se saisirent de Manass&eacute;, qu&rsquo;ils mirent aux fers, le li&egrave;rent avec des cha&icirc;nes et l&rsquo;emmen&egrave;rent &agrave; Babylone.</div>
<div class='passukEn'>So that the Lord brought upon them the captains of the host of the king of Ashshur, who took Menashshe among the thorns, and bound him with fetters, and carried him to Bavel.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בחוחים.</b> הוא טבעת המשימים בלחיי החיה להוליכה בע''כ כמו ונתתי חחים בלחייך (שם לא) ואמר בל' מליצה ושאלה : <b>בנחשתים.</b> שלשלאות של נחושת : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וילכדו את מנשה בחוחים.</b> ר''ל בבנינים החזקים שבא להמלט בהם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּכְהָצֵ&#1443;ר ל&#1428;וֹ חִלָּ&#1429;ה אֶת-פְּנֵ&#1430;י יְהוָ&#1443;ה אֱלֹהָ&#1425;יו וַיִּכָּנַ&#1443;ע מְאֹ&#1428;ד מִלִּפְנֵ&#1430;י אֱלֹהֵ&#1445;י אֲבֹתָֽיו:</span></div>
<div class='passukFr'> Mais, dans sa d&eacute;tresse, il supplia l&rsquo;&Eacute;ternel, son Dieu, et s&rsquo;humilia profond&eacute;ment devant le Dieu de ses p&egrave;res.</div>
<div class='passukEn'>And when he was in affliction, he besought the Lord his God, and humbled himself greatly before the God of his fathers,</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וכהצר.</b> מל' צרה : <b>חלה.</b> ענין תפלה כמו חל נא (מ''א יג) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְפַּלֵּ&#1443;ל אֵלָ&#1431;יו וַיֵּעָ&#1444;תֶר לוֹ&#1433; וַיִּשְׁמַ&#1443;ע תְּחִנָּת&#1428;וֹ וַיְשִׁיבֵ&#1445;הוּ יְרוּשָׁלַ&#1430;ִם לְמַלְכוּת&#1425;וֹ וַיֵּ&#1443;דַע מְנַשֶּׁ&#1428;ה כִּ&#1445;י יְהוָ&#1430;ה ה&#1445;וּא הָֽאֱלֹהִֽים:</span></div>
<div class='passukFr'> Il l&rsquo;implora, et Dieu l&rsquo;exau&ccedil;a, entendit sa supplication, le ramena &agrave; J&eacute;rusalem sur son tr&ocirc;ne, et Manass&eacute; reconnut que le Seigneur est Dieu.</div>
<div class='passukEn'>And prayed to him: and he received his entreaty, and heard his supplication, and brought him back to Yerushalayim into his kingdom. Then Menashshe knew that the Lord was God.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויעתר.</b> קבל התפלה כמו ויעתר לו ה' (בראשית כה) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרֵי-כֵ&#1441;ן בָּנָ&#1443;ה חוֹמָ&#1443;ה חִֽיצוֹנָ&#1443;ה | לְעִיר-דָּוִ&#1441;יד מַעְרָבָה&#1449; לְגִיח&#1448;וֹן בַּנַּ&#1436;חַל וְלָב&#1448;וֹא בְשַׁ&#1444;עַר הַדָּגִים&#1433; וְסָבַ&#1443;ב לָעֹ&#1428;פֶל וַיַּגְבִּיהֶ&#1430;הָ מְאֹ&#1425;ד וַיָּ&#1447;שֶׂם שָֽׂרֵי-חַ&#1435;יִל בְּכָל-הֶעָרִ&#1445;ים הַבְּצֻר&#1430;וֹת בִּיהוּדָֽה:</span></div>
<div class='passukFr'> Apr&egrave;s cela, il b&acirc;tit un mur ext&eacute;rieur &agrave; la Cit&eacute; de David, &agrave; l&rsquo;ouest, vers le Ghih&ocirc;n, dans la vall&eacute;e, jusqu&rsquo;&agrave; la porte des Poissons; il le fit contourner l&rsquo;Ophel et lui donna une grande hauteur; il &eacute;tablit aussi des chefs militaires dans toutes les villes fortes de Juda.</div>
<div class='passukEn'>Now after this he built a wall outside the city of David, on the west side of Giĥon, in the wadi, to the entrance by the fish gate, and he built it round the ῾Ofel, and raised it to a very great height, and put captains of war in all the fortified cities of Yehuda.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לגיחון בנחל.</b> אצל נחל גיחון שם מקום : <b>וסבב לעופל.</b> וסבב משם חוזק המגדלים הבנוי' במלאכ' עופל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מערבה.</b> ממערב מי גיחון ההולך בנחל: <b>ולבוא.</b> משם משך החומה לבוא בשער הדגים ומשם הלך וסבב את העופל והוא שם מגדל: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נחל.</b> בעמק : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וסבב לעופל.</b> ר''ל שסבב החומה לעופל שהיה המקום הגבוה יותר סביב ירושלים והגביה החומה מאד ושם שרי חיל בכל הערים הבצורות ביהודה לחזקם מפני האויב וידמה שלא הסיר הגלגולים כי אם מבית ה' ומירושלם אך לא עבדו ע''ז אחר זה בימיו לא עם יהודה ולא הוא אך לבמות היו מזבחים לשם ה' אלהיהם. ובזה לבד היו חוטאים כי כבר באסרו הבמות : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יָּסַר אֶת-אֱלֹהֵ&#1448;י הַנֵּכָ&#1444;ר וְאֶת-הַסֶּ&#1433;מֶל&#1433; מִבֵּ&#1443;ית יְהוָ&#1428;ה וְכָל-הַֽמִּזְבְּח&#1431;וֹת אֲשֶׁ&#1445;ר בָּנָ&#1435;ה בְּהַ&#1445;ר בֵּית-יְהוָ&#1430;ה וּבִירוּשָׁלָ&#1425;ִם וַיַּשְׁלֵ&#1430;ךְ ח&#1445;וּצָה לָעִֽיר:</span></div>
<div class='passukFr'> Il retira les dieux &eacute;trangers et l&rsquo;idole du temple de l&rsquo;&Eacute;ternel, et tous les autels qu&rsquo;il avait b&acirc;tis sur la montagne du temple de l&rsquo;&Eacute;ternel et &agrave; J&eacute;rusalem, et les jeta hors de la ville.</div>
<div class='passukEn'>And he took away the strange gods, and the idol out of the house of the Lord, and all the altars that he had built in the mountain of the house of the Lord, and in Yerushalayim, and cast them out of the city.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישלך חוצה.</b> ולא שברם ולא גנזם מן העין לפיכך נכשל בהם בנו כדכתיב ולכל הפסילים אשר עשה מנשה אביו וגו' שלקח אותם ממקום שהשליך אותם : <small>(רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(ויכן) וַיִּ&#1433;בֶן&#1433; אֶת-מִזְבַּ&#1443;ח יְהוָ&#1428;ה וַיִּזְבַּ&#1443;ח עָלָ&#1428;יו זִבְחֵ&#1445;י שְׁלָמִ&#1430;ים וְתוֹדָ&#1425;ה וַיֹּ&#1433;אמֶר&#1433; לִֽיהוּדָ&#1428;ה לַעֲב&#1429;וֹד אֶת-יְהוָ&#1430;ה אֱלֹהֵ&#1445;י יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Il restaura l&rsquo;autel de l&rsquo;&Eacute;ternel, y offrit des sacrifices de r&eacute;mun&eacute;ration et de reconnaissance, et ordonna &agrave; Juda de servir l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>And he repaired the altar of the Lord, and sacrificed on it peace offerings and thank offerings, and commanded Yehuda to serve the Lord God of Yisra᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויזבח עליו זבחי שלמים ותודה.</b> שהביא קרבן תודה והתוודה להקב''ה שהשיבו לירושלים ולמלכותו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבן את מזבח.</b> ר''ל תקנו וחדשו: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲבָל&#1433; ע&#1443;וֹד הָעָ&#1428;ם זֹבְחִ&#1430;ים בַּבָּמ&#1425;וֹת רַ&#1430;ק לַיהוָ&#1445;ה אֱלֹהֵיהֶֽם:</span></div>
<div class='passukFr'> Mais le peuple continua &agrave; sacrifier sur les hauts lieux, toutefois, seulement &agrave; l&rsquo;&Eacute;ternel, leur Dieu.</div>
<div class='passukEn'>Nevertheless the people still sacrificed in the high places, albeit to the Lord their God only.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רק לה'.</b> ועל כל זה אסורים הם משנבנה הבית: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֶ&#1448;תֶר דִּבְרֵ&#1443;י מְנַשֶּׁה&#1454; וּתְפִלָּת&#1443;וֹ אֶל-אֱלֹהָיו&#1426; וְדִבְרֵי&#1433; הַֽחֹזִ&#1428;ים הַֽמְדַבְּרִ&#1443;ים אֵלָ&#1428;יו בְּשֵׁ&#1445;ם יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל הִנָּ&#1429;ם עַל-דִּבְרֵ&#1430;י מַלְכֵ&#1445;י יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Le reste de l&rsquo;histoire de Manass&eacute;, la pri&egrave;re qu&rsquo;il adressa &agrave; son Dieu, les oracles des Voyants qui lui parl&egrave;rent au nom de l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, tout cela est consign&eacute; dans l&rsquo;histoire des rois d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>Now the rest of the acts of Menashshe, and his prayer to his God, and the words of the seers who spoke to him in the name of the Lord God of Yisra᾽el, behold, they are written in the book of the kings of Yisra᾽el.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנם על דברי.</b> הנם כתובים על דברי הימים של מלכי ישראל: <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּתְפִלָּת&#1443;וֹ וְהֵֽעָתֶר-לוֹ&#1454; וְכָל-חַטָּאת&#1443;וֹ וּמַעְלוֹ&#1426; וְהַמְּקֹמ&#1431;וֹת אֲשֶׁר&#1449; בָּנָ&#1448;ה בָהֶ&#1444;ם בָּמוֹת&#1433; וְהֶעֱמִיד&#1433; הָאֲשֵׁרִ&#1443;ים וְהַפְּסִלִ&#1428;ים לִפְנֵ&#1430;י הִכָּנְע&#1425;וֹ הִנָּ&#1443;ם כְּתוּבִ&#1428;ים עַ&#1430;ל דִּבְרֵ&#1445;י חוֹזָֽי:</span></div>
<div class='passukFr'> Et sa pri&egrave;re, la fa&ccedil;on dont Dieu l&rsquo;exau&ccedil;a, tous ses p&eacute;ch&eacute;s et son infid&eacute;lit&eacute;, les endroits o&ugrave; il b&acirc;tit des hauts lieux et dressa des Ach&ecirc;ra et des idoles avant qu&rsquo;il s&rsquo;humili&acirc;t, tout cela se trouve consign&eacute; dans les paroles des Voyants.</div>
<div class='passukEn'>His prayer also, and how it was accepted, and all his sins, and his trespass, and the places on which he built high places, and set up asherim and carved idols before he humbled himself: behold, they are written among the sayings of the seers.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותפלתו.</b> היאך נתפלל : <b>והעתר לו.</b> והשיבו על מלכותו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והעתר לו.</b> מה שה' קבל תפלתו: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חוזי.</b> כן היה שם נביא : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁכַּ&#1444;ב מְנַשֶּׁה&#1433; עִם-אֲבֹתָ&#1428;יו וַֽיִּקְבְּרֻ&#1430;הוּ בֵּית&#1425;וֹ וַיִּמְלֹ&#1435;ךְ אָמ&#1445;וֹן בְּנ&#1430;וֹ תַּחְתָּֽיו:</span> <b>(פ)</b></div>
<div class='passukFr'> Manass&eacute; s&rsquo;endormit avec ses p&egrave;res et fut enseveli dans sa maison. Son fils Amon lui succ&eacute;da.</div>
<div class='passukEn'>So Menashshe slept with his fathers, and they buried him in his own house: and Amon his son reigned in his stead.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקברוהו ביתו.</b> כמו בביתו (ובמלכים ב' כ''ח) כתוב בגן ביתו לא זכה ליקבר עם אבותיו : <small>(רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ביתו.</b> בביתו : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-עֶשְׂרִ&#1447;ים וּשְׁתַּ&#1435;יִם שָׁנָ&#1430;ה אָמ&#1443;וֹן בְּמָלְכ&#1425;וֹ וּשְׁתַּ&#1443;יִם שָׁנִ&#1428;ים מָלַ&#1430;ךְ בִּֽירוּשָׁלִָֽם:</span>
</span></div>
<div class='passukFr'> Amon avait vingt-deux ans en montant sur le tr&ocirc;ne, et il r&eacute;gna deux ans &agrave; J&eacute;rusalem.</div>
<div class='passukEn'>Amon was twenty two years old when he began to reign, and he reigned two years in Yerushalayim.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1444;עַשׂ הָרַע&#1433; בְּעֵינֵ&#1443;י יְהוָ&#1428;ה כַּאֲשֶׁ&#1445;ר עָשָׂ&#1430;ה מְנַשֶּׁ&#1443;ה אָבִ&#1425;יו וּֽלְכָל-הַפְּסִילִ&#1431;ים אֲשֶׁ&#1444;ר עָשָׂה&#1433; מְנַשֶּׁ&#1443;ה אָבִ&#1428;יו זִבַּ&#1445;ח אָמ&#1430;וֹן וַיַּֽעַבְדֵֽם:</span>
</span></div>
<div class='passukFr'> Il fit le mal aux yeux de l&rsquo;&Eacute;ternel, &agrave; l&rsquo;exemple de Manass&eacute;, son p&egrave;re. Toutes les idoles qu&rsquo;avait fabriqu&eacute;es Manass&eacute; son p&egrave;re, Amon leur offrit des sacrifices et il les adora.</div>
<div class='passukEn'>But he did that which was evil in the sight of the Lord, as did Menashshe his father: for Amon sacrificed to all the carved idols which Menashshe his father had made, and served them;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א נִכְנַע&#1433; מִלִּפְנֵ&#1443;י יְהוָ&#1428;ה כְּהִכָּנַ&#1430;ע מְנַשֶּׁ&#1443;ה אָבִ&#1425;יו כִּ&#1435;י ה&#1445;וּא אָמ&#1430;וֹן הִרְבָּ&#1445;ה אַשְׁמָֽה:</span></div>
<div class='passukFr'> Il ne s&rsquo;humilia point devant l&rsquo;&Eacute;ternel comme s&rsquo;&eacute;tait humili&eacute; Manass&eacute;, son p&egrave;re, car lui, Amon, accumula les fautes.</div>
<div class='passukEn'>and he did not humble himself before the Lord, as Menashshe his father had humbled himself; but Amon trespassed more and more.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי הוא אמון.</b> ר''ל הוא היה בהויתו מתחלה עד סוף הרבה אשמה ולא שב מדרכיו: <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אשמה.</b> פשע ועון : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְשְׁר&#1444;וּ עָלָיו&#1433; עֲבָדָ&#1428;יו וַיְמִיתֻ&#1430;הוּ בְּבֵיתֽוֹ:</span></div>
<div class='passukFr'> Ses officiers conspir&egrave;rent contre lui et le mirent &agrave; mort dans son palais.</div>
<div class='passukEn'>And his servants conspired against him, and slew him in his own house.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויקשרו.</b> ענין מרידה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכּוּ&#1433; עַם-הָאָ&#1428;רֶץ אֵ&#1445;ת כָּל-הַקֹּֽשְׁרִ&#1430;ים עַל-הַמֶּ&#1443;לֶךְ אָמ&#1425;וֹן וַיַּמְלִ&#1447;יכוּ עַם-הָאָ&#1435;רֶץ אֶת-יֹאשִׁיָּ&#1445;הוּ בְנ&#1430;וֹ תַּחְתָּֽיו:</span> <b>(פ)</b>
</span></div>
<div class='passukFr'> La population du pays massacra tous ceux qui s&rsquo;&eacute;taient conjur&eacute;s contre le roi Amon et proclama roi &agrave; sa place son fils Josias.</div>
<div class='passukEn'>But the people of the land slew all those who had conspired against king Amon; and the people of the land made Yoshiyyahu his son king in his stead.</div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span></div>
</div></div></body></html>
