<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>עזרא</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='10.html'>10</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּכְהִתְפַּלֵּ&#1444;ל עֶזְרָא&#1433; וּכְ&#1448;הִתְוַדֹּת&#1428;וֹ בֹּכֶה&#1433; וּמִתְנַפֵּ&#1428;ל לִפְנֵ&#1430;י בֵּ&#1443;ית הָאֱלֹהִ&#1425;ים נִקְבְּצוּ&#1449; אֵלָ&#1448;יו מִיִּשְׂרָאֵ&#1436;ל קָהָ&#1443;ל רַב-מְאֹ&#1431;ד אֲנָשִׁ&#1444;ים וְנָשִׁים&#1433; וִֽילָדִ&#1428;ים כִּֽי-בָכ&#1445;וּ הָעָ&#1430;ם הַרְבֵּה-בֶֽכֶה:</span> <b>(ס)</b></div>
<div class='passukFr'> Tandis qu&rsquo;Ezra priait et se confessait en pleurant et en demeurant prostern&eacute; devant le temple de Dieu, une tr&egrave;s grande foule d&rsquo;Isra&eacute;lites, hommes, femmes et enfants, s&rsquo;&eacute;tait rassembl&eacute;e autour de lui; car le peuple [lui aussi] r&eacute;pandait des larmes abondantes.</div>
<div class='passukEn'>Now when ῾Ezra had prayed, and when he had made confession, weeping and casting himself before the house of God, there assembled to him out of Yisra᾽el a very great congregation of men and women and children: for the people wept very bitterly.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בכה.</b> כמו בכי : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכהתפלל.</b> וכאשר התפלל עזרא וכו' : <b>כי בכו.</b> בעבור תפלת עזרא בכו העם אשר נמצאו עמו ולקול בכיותם נקבצו קהל רב : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וכהתודותו.</b> מל' וידוי : <b>ומתנפל.</b> נופל ומשתטח בארץ : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הרבה בכה.</b> הרבה בכיה וידמה שאמר זה עזרא בקול רם כדי שיכנע לב החוטאים בזה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַן&#1449; שְׁכַנְיָ&#1448;ה בֶן-יְחִיאֵ&#1436;ל מִבְּנֵ&#1444;י (עולם) עֵילָם&#1433; וַיֹּ&#1443;אמֶר לְעֶזְרָ&#1428;א אֲנַ&#1433;חְנוּ&#1433; מָעַ&#1443;לְנוּ בֵאלֹהֵ&#1428;ינוּ וַנֹּ&#1435;שֶׁב נָשִׁ&#1445;ים נָכְרִיּ&#1430;וֹת מֵעַמֵּ&#1443;י הָאָ&#1425;רֶץ וְעַתָּ&#1435;ה יֵשׁ-מִקְוֶ&#1445;ה לְיִשְׂרָאֵ&#1430;ל עַל-זֹֽאת:</span></div>
<div class='passukFr'> Chekhania, fils de Yehi&euml;l, des enfants d&rsquo;Elam, prit la parole et dit &agrave; Ezra: &quot;Nous, nous avons commis une infid&eacute;lit&eacute; envers notre Dieu en &eacute;pousant des femmes &eacute;trang&egrave;res, appartenant aux populations de ce pays; mais il est encore de l&rsquo;espoir pour Isra&euml;l en cette occurrence.</div>
<div class='passukEn'>And Shekhanya the son of Yeĥi᾽el, one of the sons of ῾Elam, answered and said to ῾Ezra, We have trespassed against our God, and have taken alien women of the peoples of the land: yet now there is hope in Yisra᾽el concerning this thing.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ונושב.</b> והושבנום : <b>יש מקוה.</b> יש תקוה לישראל על כך שהם יכולים להוציא נשיהם העכו''ם והנולד מהם ולהוציא כל הבנים הנולדים מן הנשים העכו''ם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונשב.</b> הושבנו בבתינו לקחת אותן לנשים : <b>יש מקוה.</b> יש תקוה לבטל העון הזאת : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מקוה.</b> מל' תקוה ותוחלת : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>יש מקוה לישראל על זאת.</b> ר''ל מקוה מים ירחצו ויטהרו והוא שיעזוב רשע דרכו להוציא כל הנשים והנולד מהם. או יהיה מקוה מענין תקוה ובטחון והרצון יש להם תקוה להטהר מזאת הטומאה והענין אחד איך שיפורש : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1443;ה נִֽכְרָת-בְּרִ&#1443;ית לֵ&#1440;אלֹהֵינוּ לְהוֹצִ&#1448;יא כָל-נָשִׁ&#1436;ים וְהַנּוֹלָ&#1444;ד מֵהֶם&#1433; בַּעֲצַ&#1443;ת אֲדֹנָ&#1428;י וְהַחֲרֵדִ&#1430;ים בְּמִצְוַ&#1443;ת אֱלֹהֵ&#1425;ינוּ וְכַתּוֹרָ&#1430;ה יֵעָשֶֽׂה:</span></div>
<div class='passukFr'> Oui, d&egrave;s maintenant, contractons avec notre Dieu l&rsquo;engagement de renvoyer toutes ces femmes et les enfants n&eacute;s d&rsquo;elles, conform&eacute;ment au conseil de mon seigneur et de ceux qui sont z&eacute;l&eacute;s pour le commandement de notre Dieu. Que tout se passe selon la loi.</div>
<div class='passukEn'>Now therefore let us make a covenant with our God to put away all such women, and such as are born of them, according to the counsel of my lord, and of those who tremble at the commandment of our God; and let it be done according to the Tora.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בעצת אד'.</b> בעצתו וברצונו של הקב''ה : <b>וחרדים במצות אלהינו.</b> ויראי שמים יוציאם : <b>וכתורה יעשה.</b> העושה המעשה הזה אשר יוציא אשתו ובניו העובדי כוכבים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל נשים.</b> מבנות העובדי כוכבים : <b>והנולד.</b> הבנים הנולדים מהן : <b>בעצת אד'.</b> בעבור עצת ה' כמ''ש ולא תתחתן וכו' כי יסיר וכו' (דברים ז) : <b>והחרדים.</b> במצות והתעוררות החרדים במצות אלהינו : <b>וכתורה יעשה.</b> וכאשר נעשה כן אז יעשה כדבר התורה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והחרדים.</b> הממהרים : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ק&#1435;וּם כִּֽי-עָלֶ&#1445;יךָ הַדָּבָ&#1430;ר וַאֲנַ&#1443;חְנוּ עִמָּ&#1425;ךְ חֲזַ&#1430;ק וַעֲשֵֽׂה:</span> <b>(פ)</b></div>
<div class='passukFr'> L&egrave;ve-toi, car &agrave; toi incombe la chose; quant &agrave; nous, nous serons avec toi: prends courage et agis!&quot;</div>
<div class='passukEn'>Arise; for it is thy task: we also will be with thee: be of good courage, and do it.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואנחנו עמך.</b> להיות מסכימים עמך : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קום.</b> היה זריז בדבר כי היא מוטלת עליך כי אתה הראש לכולנו ואנחנו נהיה עמך בעזרתך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קום.</b> הוא ענין זרוז וכן קום עבור (יהושע א) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;קָם עֶזְרָ&#1441;א וַיַּשְׁבַּ&#1443;ע אֶת-שָׂרֵי&#1449; הַכֹּהֲנִ&#1448;ים הַלְוִיִּ&#1436;ם וְכָל-יִשְׂרָאֵ&#1431;ל לַעֲשׂ&#1435;וֹת כַּדָּבָ&#1445;ר הַזֶּ&#1430;ה וַיִּשָּׁבֵֽעוּ:</span></div>
<div class='passukFr'> Ezra se mit debout et fit jurer aux chefs des pr&ecirc;tres, des L&eacute;vites, et &agrave; tout Isra&euml;l d&rsquo;en agir de la sorte, et ils jur&egrave;rent.</div>
<div class='passukEn'>Then ῾Ezra arose, and made the chief priests, the Levites, and all Yisra᾽el swear that they would do according to this word. And they swore.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכל ישראל.</b> שרי כל ישראל : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;קָם עֶזְרָ&#1431;א מִלִּפְנֵי&#1433; בֵּ&#1443;ית הָֽאֱלֹהִ&#1428;ים וַיֵּ&#1429;לֶךְ אֶל-לִשְׁכַּ&#1430;ת יְהוֹחָנָ&#1443;ן בֶּן-אֶלְיָשִׁ&#1425;יב וַיֵּ&#1443;לֶךְ שָׁ&#1431;ם לֶ&#1444;חֶם לֹֽא-אָכַל&#1433; וּמַ&#1443;יִם לֹֽא-שָׁתָ&#1428;ה כִּ&#1445;י מִתְאַבֵּ&#1430;ל עַל-מַ&#1445;עַל הַגּוֹלָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Puis Ezra se retira d&rsquo;aupr&egrave;s du temple de Dieu et se rendit dans la salle de Johanan, fils d&rsquo;Elyachib; il s&rsquo;y rendit sans prendre de nourriture ni boire de l&rsquo;eau, tant il &eacute;tait en deuil &agrave; cause de l&rsquo;infid&eacute;lit&eacute; des anciens exil&eacute;s.</div>
<div class='passukEn'>Then ῾Ezra rose up from before the house of God, and went into the chamber of Yoĥanan the son of Elyashiv: and when he came there, he ate no bread, nor drank water: for he mourned because of the transgression of the exiles.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לשכת.</b> ענין חדר מה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲבִ&#1448;ירוּ ק&#1436;וֹל בִּיהוּדָ&#1443;ה וִירֽוּשָׁלִַ&#1431;ם לְכֹל&#1433; בְּנֵ&#1443;י הַגּוֹלָ&#1428;ה לְהִקָּבֵ&#1430;ץ יְרוּשָׁלִָֽם:</span></div>
<div class='passukFr'> On publia dans Juda et &agrave; J&eacute;rusalem un avis enjoignant &agrave; tous les anciens exil&eacute;s de se r&eacute;unir &agrave; J&eacute;rusalem,</div>
<div class='passukEn'>And they made proclamation throughout Yehuda and Yerushalayim to all the children of the exile, that they should gather themselves together to Yerushalayim;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קול.</b> כרוז : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעבירו.</b> הכריזו לומר לכל בני הגולה וכו' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכֹל&#1449; אֲשֶׁ&#1448;ר לֹֽא-יָב&#1436;וֹא לִשְׁלֹ&#1443;שֶׁת הַיָּמִ&#1431;ים כַּעֲצַ&#1444;ת הַשָּׂרִים&#1433; וְהַזְּקֵנִ&#1428;ים יָחֳרַ&#1430;ם כָּל-רְכוּשׁ&#1425;וֹ וְה&#1445;וּא יִבָּדֵ&#1430;ל מִקְּהַ&#1445;ל הַגּוֹלָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> sous peine pour tous ceux qui ne viendraient pas dans le d&eacute;lai de trois jours, conform&eacute;ment &agrave; la d&eacute;cision des chefs et des anciens, de voir tous leurs biens frapp&eacute;s d&rsquo;interdit et d&rsquo;&ecirc;tre exclus eux-m&ecirc;mes de la communaut&eacute; des exil&eacute;s.</div>
<div class='passukEn'>and that whoever would not come within three days, according to the counsel of the princes and the elders, all his substance should be forfeited, and himself separated from the congregation of the exiles.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לשלשת הימים.</b> לסוף שלשת הימים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשלשת הימים.</b> לסוף ג' הימים מעת הכרוז : <b>כעצת וכו'.</b> אשר הגבילו זה הזמן : <b>והוא יבדל.</b> לא יצטרפו אותו לקהל הגולה בדבר מהדברים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יחרם.</b> ענין חורבן ואבדון : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>יחרם כל רכושו.</b> יהיה כל קנינו חרם והוא יהיה נבדל מקהל הגולה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקָּבְצ&#1443;וּ כָל-אַנְשֵֽׁי-יְהוּדָה&#1449; וּבִנְיָמִ&#1448;ן | יְרוּשָׁלִַ&#1436;ם לִשְׁלֹ&#1443;שֶׁת הַיָּמִ&#1431;ים ה&#1435;וּא חֹ&#1445;דֶשׁ הַתְּשִׁיעִ&#1430;י בְּעֶשְׂרִ&#1443;ים בַּחֹ&#1425;דֶשׁ וַיֵּשְׁב&#1443;וּ כָל-הָעָ&#1431;ם בִּרְחוֹב&#1433; בֵּ&#1443;ית הָאֱלֹהִ&#1428;ים מַרְעִידִ&#1445;ים עַל-הַדָּבָ&#1430;ר וּמֵהַגְּשָׁמִֽים:</span> <b>(פ)</b></div>
<div class='passukFr'> Au bout des trois jours, tous les hommes de Juda et de Benjamin &eacute;taient r&eacute;unis &agrave; J&eacute;rusalem. C&rsquo;&eacute;tait dans le neuvi&egrave;me mois, le vingti&egrave;me jour du mois; tout le peuple prit place sur la voie publique devant le temple de Dieu, tremblant en raison de la circonstance et &agrave; cause des pluies.</div>
<div class='passukEn'>Then all the men of Yehuda and Binyamin gathered themselves together to Yerushalayim within three days. It was the ninth month, on the twentieth day of the month; and all the people sat in the open place before the house of God, trembling because of this matter, and on account of the great rain.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חדש התשיעי.</b> הוא חדש כסליו : <b>מרעידים על הדבר.</b> מתייראים על הדבר ומתייראים היו ממכשול של עבירה זאת : <b>ומהגשמים.</b> ומן הגשמים היורדים עליהם שם היו רעודים ועלובים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ברחוב.</b> רחובות היו בהר הבית וכן בבית הראשון כמ''ש לרחוב המזרח (דה''ב כט) : <b>מרעידים.</b> היו רועדים על דבר מכשול העון ומחמת רוב הגשמים היורד עליהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מרעידים.</b> מל' רעדה ורתת : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ברחוב בית האלהים.</b> הוא הרחוב אשר לפני בית האלהים חוץ מהעזרה כי אין ראוי לישב בעזרה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1448;קָם עֶזְרָ&#1444;א הַכֹּהֵן&#1433; וַיֹּ&#1443;אמֶר אֲלֵהֶ&#1428;ם אַתֶּ&#1443;ם מְעַלְתֶּ&#1428;ם וַתֹּשִׁ&#1430;יבוּ נָשִׁ&#1443;ים נָכְרִיּ&#1425;וֹת לְהוֹסִ&#1430;יף עַל-אַשְׁמַ&#1445;ת יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Le pr&ecirc;tre Ezra se leva et leur dit: &quot;Vous avez mal agi en installant chez vous des femmes &eacute;trang&egrave;res, de mani&egrave;re &agrave; augmenter le crime d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>And ῾Ezra the priest stood up, and said to them, You have transgressed, and have taken alien women to increase the guilt of Yisra᾽el.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותושיבו.</b> הושבתם בבתיכם לנשים : <b>על אשמת ישראל.</b> אשר יש בידם מאז : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה תְּנ&#1445;וּ תוֹדָ&#1435;ה לַיהוָ&#1445;ה אֱלֹהֵֽי-אֲבֹתֵיכֶ&#1430;ם וַעֲשׂ&#1443;וּ רְצוֹנ&#1425;וֹ וְהִבָּֽדְלוּ&#1433; מֵעַמֵּ&#1443;י הָאָ&#1428;רֶץ וּמִן-הַנָּשִׁ&#1430;ים הַנָּכְרִיּֽוֹת:</span></div>
<div class='passukFr'> Mais maintenant confessez-vous &agrave; l&rsquo;&Eacute;ternel, le Dieu de vos p&egrave;res, et faites sa volont&eacute;: s&eacute;parez-vous des populations du pays et des femmes &eacute;trang&egrave;res.&quot;</div>
<div class='passukEn'>Now therefore make confession to the Lord God of your fathers, and do his pleasure: and separate yourselves from the peoples of the land, and from the alien women.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תודה.</b> וידוי : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תנו תודה.</b> היו מודים אשר עשיתם הרע ותתחרטו עליו ועשו מעתה רצונו : <b>מעמי הארץ.</b> לבלי תת מבנותיכם לעובדי כוכבים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תודה.</b> הודאה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעְנ&#1447;וּ כָֽל-הַקָּהָ&#1435;ל וַיֹּאמְר&#1430;וּ ק&#1443;וֹל גָּד&#1425;וֹל כֵּ&#1435;ן (כדבריך) כִּדְבָרְךָ&#1445; עָלֵ&#1430;ינוּ לַעֲשֽׂוֹת:</span></div>
<div class='passukFr'> Toute l&rsquo;assembl&eacute;e r&eacute;pondit et dit &agrave; haute voix: &quot;C&rsquo;est bien; il est de notre devoir d&rsquo;agir comme tu le dis!</div>
<div class='passukEn'>Then all the congregation answered and said with a loud voice. As thou hast said, so must we do.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כן.</b> אמת וישר הדבר ועלינו לעשות כדבריך : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲבָ&#1438;ל הָעָ&#1445;ם רָב&#1433; וְהָעֵ&#1443;ת גְּשָׁמִ&#1428;ים וְאֵ&#1445;ין כֹּ&#1430;חַ לַעֲמ&#1443;וֹד בַּח&#1425;וּץ וְהַמְּלָאכָ&#1431;ה לֹֽא-לְי&#1444;וֹם אֶחָד&#1433; וְלֹ&#1443;א לִשְׁנַ&#1428;יִם כִּֽי-הִרְבִּ&#1445;ינוּ לִפְשֹׁ&#1430;עַ בַּדָּבָ&#1445;ר הַזֶּֽה:</span></div>
<div class='passukFr'> Pourtant le peuple est nombreux, et c&rsquo;est la saison des pluies: nous n&rsquo;avons pas la force de nous tenir dans la rue. De plus, le travail n&rsquo;est pas l&rsquo;affaire d&rsquo;un jour ou de deux, car nous avons beaucoup faut&eacute; en cette occurrence.</div>
<div class='passukEn'>But the people are many, and it is a time of much rain, and we are not able to stand outside, nor is this a work of one day or two: for we are many who have transgressed in this thing.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והעת גשמים.</b> שהגשמי' יורדי' עלינו : <b>והמלאכה.</b> והרחקת עבירה זו אין אתה יכול לתקן כל כך במהירות : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>העם.</b> נושאי עבודת כוכבים המה רבים ואין כאן בתים להכיל את כולם והעת היא עת גשמים וכו' : <b>והמלאכה.</b> מלאכת הפרשת הנשים העובדות כוכבים : <b>כי הרבינו.</b> ר''ל רבים הם אשר פשעו בדבר הזה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יַֽעֲמְדוּ-נָ&#1443;א שָׂ&#1440;רֵינוּ לְֽכָל-הַקָּהָ&#1438;ל וְכֹ&#1443;ל | אֲשֶׁ&#1443;ר בֶּעָרֵ&#1431;ינוּ הַהֹשִׁ&#1438;יב נָשִׁ&#1444;ים נָכְרִיּוֹת&#1433; יָבֹא&#1433; לְעִתִּ&#1443;ים מְזֻמָּנִ&#1428;ים וְעִמָּהֶ&#1435;ם זִקְנֵי-עִ&#1445;יר וָעִ&#1430;יר וְשֹׁפְטֶ&#1425;יהָ עַ&#1440;ד לְהָשִׁ&#1438;יב חֲר&#1444;וֹן אַף-אֱלֹהֵ&#1433;ינוּ&#1433; מִמֶּ&#1428;נּוּ עַ&#1430;ד לַדָּבָ&#1445;ר הַזֶּֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> Que nos chefs se substituent donc &agrave; l&rsquo;assembl&eacute;e pl&eacute;ni&egrave;re, et tous ceux qui, dans nos villes respectives, ont pris chez eux des femmes &eacute;trang&egrave;res, viendront &agrave; des &eacute;poques d&eacute;termin&eacute;es, accompagn&eacute;s des anciens et des magistrats de chacune des villes, afin de d&eacute;tourner de nous la col&egrave;re de notre Dieu, provoqu&eacute;e par cette affaire.&quot;</div>
<div class='passukEn'>Let now our rulers of all the congregation stand, and let all those who have taken foreign women in our cities come at appointed times, and with them the elders of every city, and their judges, until the fierce wrath of our God for this matter is turned away from us.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לכל הקהל.</b> עם כל הקהל : <b>ההושיב.</b> אשר הושיב : <b>עד להשיב.</b> עד אשר ישוב חרונו של הקב''ה מעלינו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שרינו לכל הקהל.</b> השרים שעל כל הקהל יעמדו פה בירושלים עד יושלם הדבר. ההושיב. אשר הושיב בביתו נשים עובדות כוכבים : <b>לעתים מזומנים.</b> לפי העת אשר יכינו להם השרים : <b>ועמהם.</b> עם האנשים אשר הושיבו נשים עובדות כוכבים יבואו זקני העיר ושופטיה לדעת אם כולם באו : <b>עד להשיב.</b> ר''ל יתמידו השרים לשבת בירושלים עד אשר יעשו להשיב חרון אף ה' וחוזר ומפרש עד יכלו הדבר הזה כי אז ישוב החרון מישראל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מזומנים.</b> ענין הכנה וקביעות כמו בעתים מזומנות (נחמיה יג) : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ההושיב נשים נכריות.</b> ר''ל אשר הושיב נשים נכריות : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַ&#1443;ךְ יוֹנָתָ&#1447;ן בֶּן-עֲשָׂהאֵ&#1435;ל וְיַחְזְיָ&#1445;ה בֶן-תִּקְוָ&#1430;ה עָמְד&#1443;וּ עַל-זֹ&#1425;את וּמְשֻׁלָּ&#1435;ם וְשַׁבְּתַ&#1445;י הַלֵּוִ&#1430;י עֲזָרֻֽם:</span></div>
<div class='passukFr'> Il n&rsquo;y eut que Jonathan, fils d&rsquo;Assahel, et Yahzeya, fils de Tikva, pour s&rsquo;opposer &agrave; cet avis, appuy&eacute;s par Mechoullam et Chabbeta&iuml; le L&eacute;vite.</div>
<div class='passukEn'>Only Yonatan the son of ῾Asa᾽el and Yaĥzeya the son of Tiqva stood out against this: and Meshullam and Shabbetay the Levite helped them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עמדו על זאת.</b> לקנתר על דבר זה : <b>עזרום.</b> החזיקו ידיהם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עמדו על זאת.</b> התחזקו ביותר על הדבר ההיא להבדיל הנשי' העובדו' כוכבים. עזרום. היו להם לעזר בהדבר ההיא : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעֲשׂוּ-כֵן&#1454; בְּנֵ&#1443;י הַגּוֹלָה&#1426; וַיִּבָּדְלוּ&#1449; עֶזְרָ&#1448;א הַכֹּהֵ&#1436;ן אֲנָשִׁ&#1448;ים רָאשֵׁ&#1447;י הָאָב&#1435;וֹת לְבֵ&#1445;ית אֲבֹתָ&#1430;ם וְכֻלָּ&#1443;ם בְּשֵׁמ&#1425;וֹת וַיֵּשְׁב&#1431;וּ בְּי&#1444;וֹם אֶחָד&#1433; לַחֹ&#1443;דֶשׁ הָעֲשִׂירִ&#1428;י לְדַרְי&#1430;וֹשׁ הַדָּבָֽר:</span></div>
<div class='passukFr'> Les anciens exil&eacute;s l&rsquo;adopt&egrave;rent cependant; on fit choix d&rsquo;Ezra, le pr&ecirc;tre, et d&rsquo;un certain nombre d&rsquo;hommes, chefs des diff&eacute;rentes familles, tous d&eacute;sign&eacute;s par leur nom. Ils commenc&egrave;rent &agrave; si&eacute;ger le premier jour du dixi&egrave;me mois; pour examiner l&rsquo;affaire.</div>
<div class='passukEn'>And the children of the exile did so. And certain chiefs of the fathers’ houses after the house of their fathers, and all of them by their names, were separated by ῾Ezra the priest, and they sat down on the first day of the tenth month to examine the matter.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לדריוש.</b> כמו לדרוש : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעשו כן.</b> להוציא הנשים העובדות כוכבים : <b>ויבדלו.</b> הבדילו הנשים העובדות כוכבים והמבדילים היו עזרא הכהן ואנשים ראשי האבות של בית אבותם ר''ל ראשי המשפחות : <b>וכולם בשמות.</b> ראשי האבות ההם היו ידועים וניכרים בשמותם לרוב חשיבותם : <b>לדריוש.</b> כמו לדרוש והיוד נוספת : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויבדלו עזרא הכהן אנשים ראשי האבות.</b> ר''ל שכבר נבדלו על זה ואנשים ראשי האבות : <b>לדריוש הדבר.</b> ר''ל לדרוש הדבר מי הם המועלים : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְכַלּ&#1443;וּ בַכֹּ&#1428;ל אֲנָשִׁ&#1429;ים הַהֹשִׁ&#1430;יבוּ נָשִׁ&#1443;ים נָכְרִיּ&#1425;וֹת עַ&#1435;ד י&#1445;וֹם אֶחָ&#1430;ד לַחֹ&#1445;דֶשׁ הָרִאשֽׁוֹן:</span> <b>(פ)</b></div>
<div class='passukFr'> Ils achev&egrave;rent de r&eacute;gler la situation de tous les hommes qui avaient pris chez eux des femmes &eacute;trang&egrave;res, &agrave; la date du premier jour du premier mois.</div>
<div class='passukEn'>And they made an end of the whole matter of the men who had taken foreign women by the first day of the first month.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויכלו בכל.</b> והשלימו את תיקון המעשה מן האנשים אשר הושיבו נשים של עובדי כוכבים כי הוציאם לחדש הראשון עד יום אחד בניסן : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויכלו.</b> השלימו דבר ההבדל בכל האנשים אשר השיבו נשים עובדות כוכבים מעת שישבו עד יום אחד וכו' : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויכלו בכל אנשים ההושיבו נשים נכריות.</b> ר''ל שככה השלימו בכל המקומות לדרוש מי הם האנשים שהושיבו נשים נכריות : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּמָּצֵא&#1433; מִבְּנֵ&#1443;י הַכֹּהֲנִ&#1428;ים אֲשֶׁ&#1445;ר הֹשִׁ&#1430;יבוּ נָשִׁ&#1443;ים נָכְרִיּ&#1425;וֹת מִבְּנֵי&#1433; יֵשׁ&#1444;וּעַ בֶּן-יֽוֹצָדָק&#1433; וְאֶחָ&#1428;יו מַֽעֲשֵׂיָה&#1433; וֶֽאֱלִיעֶ&#1428;זֶר וְיָרִ&#1430;יב וּגְדַלְיָֽה:</span></div>
<div class='passukFr'> Il s&rsquo;en trouva, parmi les enfants des pr&ecirc;tres, qui avaient &eacute;pous&eacute; des femmes &eacute;trang&egrave;res, parmi les enfants de Y&ecirc;choua, fils de Jo&ccedil;adak, et ses fr&egrave;res: Maass&egrave;ya, Eli&eacute;zer, Yarib et Ghedalia.</div>
<div class='passukEn'>And among the sons of the priests there were found such as had taken foreign women: namely, of the sons of Yeshua the son of Yożadaq, and his brothers; Ma῾aseya, and Eli῾ezer, and Yariv, and Gedalya.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מעשיה וכו'.</b> הם הושיבו נשים עובדות כוכבים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְּנ&#1445;וּ יָדָ&#1430;ם לְהוֹצִ&#1443;יא נְשֵׁיהֶ&#1425;ם וַאֲשֵׁמִ&#1445;ים אֵֽיל-צֹ&#1430;אן עַל-אַשְׁמָתָֽם:</span> <b>(ס)</b></div>
<div class='passukFr'> Ils s&rsquo;engag&egrave;rent solennellement &agrave; renvoyer leurs femmes et &agrave; offrir un b&eacute;lier en expiation pour leur faute.</div>
<div class='passukEn'>And they gave their hand that they would put away their wives; and being guilty, they offered a ram of the flock for their guilt.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ידם.</b> עצתם כמו הנה יד יואב אתך בכל זאת (שמואל ב' י''ד) : <b>על אשמתם.</b> הוראת שעה היתה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתנו ידם.</b> תקעו כף להוציא נשיהם ולהביא קרבן אשם איל מן הצאן בעבור האשמה והיתה הוראת שעה : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואשמים איל צאן על אשמתם.</b> ידמה שזאת היתה הוראת שעה כי לא מצאנו אשם בבעילת נכרית כ''א בשפחה חרופה. והנה הוכרחו להוציא הבנים שהיו להם מהן כי הבן הבא מן הגויה הוא בנה לא בן ישראל כמש''נ במקומות הרבה מהתורה. הנה זה באור מה שיצטרך אל באור בזאת הפרשה אשר הגבלנו באורה בזה המקום. ואולם התועלות המגיעים מזה הספור הם. התועלת הראשון הוא להודיע שהוא ראוי לאדם שיעיין בדרכים שהוא פונה אליהם שישלם בהם מה שיכון בתכלית מה שאפשר ולזה תמצא שספר שבהיות עזרא אצל הנהר הבא אל אהוא חנה שם ימים שלשה לעיין בעולים עמו אם ישלם לו בהם מבוקשו וכאשר ראה שלא היו שם לוים ומשרתים לבית אלהים השתדל לשלוח במקום אשר ימצאו אנשים ראשים ואנשים חכמים ושלחם אל אדו שהוא הראש ושם ואל אחיו ואל הנתינים למען ישיגו מבוקשם באופן שלם כי האנשים הראשים הם נשמעים וכן החכמים הם נשמעים וכאשר יקובצו שני אלה היו יותר נשמעים ויותר מוכנים להשלים שליחותם. ולא הספיק לעזרא כל זה אבל שם בפיהם דברים יאמרו שם כדי שיהיו דבריהם יותר שלמים ויותר מוכנים להגעת התכלית ולזה גם כן זכר כי בהיות עזרא אצל נהר אהוא נתן אל לבו הסכנה אשר יהיו בה הוא והעולים עמו מפני צרי יהודה ובנימין וענו בצום נפשם הוא והעולים עמו והתפללו לה' ית' להישיר לפניהם הדרך להצילם מכל אויב ואורב עד שנעתר להם ה' ית' והובטחו שלא יקרם רע בדרכם. התועלת השני הוא להודיע שראוי לקדם פני ה' ית' בצום ובתפלה בעתות הצרה והפחד ולזה זכר שכבר צמו עזרא וסיעתו והתפללו לה' ית' כאשר יראו מאויב ואורב בדרכם וכן ספר שכבר צם עזרא והתודה והתפלל על מעל הגולה ליראתו פן יעשן אף ה' בהם והיה זה כן כי יש בצום עם התפלה תועלת לטובים ולרעים אמנם לרעים כי מפני הצום תכנע הנפש הבהמית ויחלשו תאותיה ויכשר לו והיה זה כן כי יש בצום עם התפלה תועלת לטובים ולרעים אמנם לרעים כי מפני הצום תכנע הנפש הבהמית ויחלשו תאותיה ויכשר לו יותר להתקרב אל ה' ית' ולעזוב את דרכו הרעה ולזה תהיה תפלתו יותר נשמעת. ואולם לטובים ימצא בזה תועלת כי מפני שהם מושגחים והם מצטערים על זה הנה על צד ההשגחה עליהם יסור הרע שהם מצטערים עליו ותהיה מפני זה תפלתם נשמעת להציל האחרים שאינם ראוים שתדבק בהם כמו ההשגחה הזאת מפני ההשגחה האלהית הדבקה בהם והנה בזה הצד יתכן שתועיל תפלת האדם לזולתו. התועלת השלישי הוא להודיע שאשר יבקש דבר מה מהשליט אין ראוי שיבקש עמו דבר יחשב שיהיה מקביל אל הדברים אשר התעורר אליהם השליט לתת את בקשתו כי אולי ימנע ממנו מה שכבר השיג אותו. ולזה תמצא כי מפני שהדברים שהניעו ארתחששתא יותר אל שיתן לעזרא בקשתו והוא מה שיסד עזרא בלב המלך כי יד אלהי ישראל על כל מבקשיו לטובה ועוזו ואפו על כל עוזביו כי מפני זה נמשך לב המלך יותר לעבודת בית האלהים כדי שלא יהיה קצף על מלכות המלך ובניו הנה מפני זה לא הסכים עזרא לשאול מהמלך חיל ופרשים לשמרו בדרך כי אולי יחשב ארתחששתא שיהיה זה מקביל אל הדברים הראשונים. אע''פ שאין הענין כן כי ה' ית' אע''פ שהוא עוזר לאוהביו אין רצונו שיסמכו על הנס אחר שאפשר להם לקחת עצה על הדבר. התועלת הרביעי הוא להודיע שראוי להפקיד הממון הרב של הקדש ביד רבים במשקל כדי שלא יוכלו לקחת ממנו ולא ישיגם גם כן חשד כי אם לא יהיה הדבר כן הנה כבר יקרה שישיגם חשד שגנבו מן הממון ההוא אם העשירו או העניו וזה שאם העשירו יאמרו הלא זה הממון גנבו מההקדש. ואם העניו יאמרו כי בעון גנבת ההקדש אבדו ממונם ולזה ספר שכבר הקפיד עזרא זה ההקדש ביד שנים עשר אנשים בדרך ושקל אותו להם והם השיבוהו במשקל אל שרי הכהנים והלוים ושרי האבות לישראל והם כל משפחות ישראל ולזה היו כל אלו נקיים מן החשד כי לא תוכל משפחה אחת מאלו לגנוב דבר מההקדש שלא ידעו זה כלם ואחר זה שמוהו בלשכות בית ה'. התועלת החמישי הוא להודיע שהוא ראוי להניח הקדש אצל הקדש ולזה ספר כי עזרא אמר לאשר הפקיד להם ההקדש. אתם קדש לה' והכלים קדש. כאלו אמר כי מפני זה ראוי להפקיד להם הקדש וזה מבואר התועלת. התועלת הששי הוא להודיע שהתחתן בגוים הוא עבירה קשה מאד ואע''פ שאין בה עונש כי אם מלקות הלא תראה כי התחתן שלמה בבנות הגוים אע''פ שנתגיירו הגלנו מארצנו והרבה את חללינו. ולזה תמצא שהתפעל עזרא מזאת העבירה כשמצאה בישראל זה ההתפעלות הנפלא והשתדל לנקות ישראל ממנה במהירות עד שלא היה חושש אל הצער שהיו מצטערים מפני הגשמים כדי שימהרו להתנקות מזה החטא קודם שיבער אף ה' ית' בהם. התועלת השביעי הוא להודיע שמי שיראה שאם יבא הקשוי שיהיה לבעלי אלו הנשים להוציאן ולהוציא בניהן עשה הענין בחכמה נפלאה עד שבזולת הוכיחו אותם נוכחו מעצמם מפני מה ששמעו מדברי עזרא כדברו עם ה' ית' שבאר בדבריו בתכלית הבאור שמפני העון הזה הם באופן שראוי שיאנף בהם ה' ית' עד כלה לאין שארית ופליטה ולזה היה עזרא בוכה ומנפל לפני האלהים וקרע בגדו ומעילו עד שאלו הדברים שהיה אומר עזרא לה' ית' בהתנפלו לפניו הפילו פחד גדולה על כל הגולה והסכימו מעצמם להוציא הנשים ההן ובניהן. ואע''פ שהיו רבים כמו שספר הנה לא היה אחד מהם שלא הסכים בזה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1443;י אִמֵּ&#1428;ר חֲנָ&#1430;נִי וּזְבַדְיָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Parmi les enfants d&rsquo;Imm&ecirc;r: Han&acirc;ni et Zebadia;</div>
<div class='passukEn'>And of the sons of Immer; Ĥanani, and Zevadya;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומבני אמר.</b> כל אלו כהנים עד ומן הלוים וגומר:<small>(רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1430;י חָרִ&#1425;ם מַעֲשֵׂיָ&#1444;ה וְאֵֽלִיָּה&#1433; וּֽשְׁמַֽעְיָ&#1428;ה וִיחִיאֵ&#1430;ל וְעֻזִיָּֽה:</span>
</span></div>
<div class='passukFr'> parmi les enfants de Harim: Maass&egrave;ya, Elia, Chema&iuml;a, Yehi&euml;l et Ouzia;</div>
<div class='passukEn'>and of the sons of Ĥarim, Ma῾aseya and Eliyya, and Shema῾ya, and Yeĥi᾽el, and ῾Uzziyya;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1430;י פַּשְׁח&#1425;וּר אֶלְיוֹעֵינַ&#1444;י מַֽעֲשֵׂיָה&#1433; יִשְׁמָעֵ&#1443;אל נְתַנְאֵ&#1428;ל יוֹזָבָ&#1430;ד וְאֶלְעָשָֽׂה:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les enfants de Pachhour: Elyo&egrave;na&iuml;, Maass&egrave;ya, Isma&euml;l, Nethan&ecirc;l, Yozabad et Elassa;</div>
<div class='passukEn'>and of the sons of Pashĥur, Elyo῾enay, Ma῾aseya, Yishma᾽el, Netan᾽el, Yozavad, and El῾asa;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִֽן-הַלְוִיִּ&#1425;ם יוֹזָבָ&#1443;ד וְשִׁמְעִ&#1431;י וְקֵֽלָיָה&#1433; ה&#1443;וּא קְלִיטָ&#1428;א פְּתַֽחְיָ&#1445;ה יְהוּדָ&#1430;ה וֶאֱלִיעֶֽזֶר:</span> <b>(ס)</b></div>
<div class='passukFr'> parmi les L&eacute;vites: Yozabad, S&eacute;m&eacute;i, K&egrave;la&iuml;a ou Kelita, Petahia, Juda et Eli&eacute;zer;</div>
<div class='passukEn'>and of the Levites, Yozavad, and Sim῾i, and Qelaya, (the same is Qelita,) Petaĥya, Yehuda, and Eli῾ezer;</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומן הלוים.</b> היו נושאים נשים עובדות כוכבים : <b>וקליה הוא קליטא.</b> בשתי השמות היה נקרא קליה וקליטא : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִן-הַמְשֹׁרְרִ&#1430;ים אֶלְיָשִׁ&#1425;יב וּמִן-הַשֹּׁ&#1443;עֲרִ&#1428;ים שַׁלֻּ&#1445;ם וָטֶ&#1430;לֶם וְאוּרִֽי:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les chanteurs: Elyachib; parmi les portiers: Challoum, T&eacute;lem et Ouri;</div>
<div class='passukEn'>and of the singers, Elyashiv; and of the gatekeepers, Shallum, and Telem, and Uri;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִֽיִּשְׂרָאֵ&#1425;ל מִבְּנֵ&#1443;י פַרְעֹ&#1441;שׁ רַ&#1440;מְיָה וְיִזִּיָּ&#1444;ה וּמַלְכִּיָּה&#1433; וּמִיָּמִ&#1443;ן וְאֶלְעָזָ&#1428;ר וּמַלְכִּיָּ&#1430;ה וּבְנָיָֽה:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les Isra&eacute;lites: parmi les enfants de Paroch: Ramia, Yzzia, Malkia, Miyamin, El&eacute;azar, Malkia et Bena&iuml;a;</div>
<div class='passukEn'>and of Yisra᾽el: of the sons of Par῾osh, Ramya, and Yizziyya, and Malkiyya, and Miyyamin, and El῾azar, and Malkiyya, and Benaya;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1430;י עֵילָ&#1425;ם מַתַּנְיָ&#1444;ה זְכַרְיָה&#1433; וִיחִיאֵ&#1443;ל וְעַבְדִּ&#1428;י וִירֵמ&#1430;וֹת וְאֵלִיָּֽה:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les enfants d&rsquo;Elam: Matania, Zacharie, Yehi&ecirc;l, Abdi, Yer&ecirc;mot et Elia;</div>
<div class='passukEn'>and of the sons of ῾Elam, Mattanya, Zekharya, and Yeĥi᾽el, and ῾Avdi, and Yeremot, and Eliyya;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1430;י זַתּ&#1425;וּא אֶלְיוֹעֵנַ&#1444;י אֶלְיָשִׁיב&#1433; מַתַּנְיָ&#1443;ה וִֽירֵמ&#1428;וֹת וְזָבָ&#1430;ד וַעֲזִיזָֽא:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les enfants de Zattou: Elyo&egrave;nai, Elyachib, Matania, Yer&ecirc;mot, Zabad et Aziza;</div>
<div class='passukEn'>and of the sons of Zattu, Elyo῾enay, Elyashiv. Mattanya, and Yeremot, and Zavad, and ῾Aziza;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1430;י בֵּבָ&#1425;י יְהוֹחָנָ&#1445;ן חֲנַנְיָ&#1430;ה זַבַּ&#1445;י עַתְלָֽי:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les enfants de B&ecirc;bai: Johanan, Hanania, Zabba&iuml; et Atla&iuml;;</div>
<div class='passukEn'>and of the sons of Bevay, Yehoĥanan, Ĥananya, Zabbay, and ῾Atlay;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1430;י בָּנִ&#1425;י מְשֻׁלָּ&#1444;ם מַלּוּךְ&#1433; וַעֲדָיָ&#1428;ה יָשׁ&#1430;וּב וּשְׁאָ&#1445;ל (ירמות) וְרָמֽוֹת:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les enfants de B&eacute;ni: Mechoullam, Mallouc, Ada&iuml;a, Yachoub, Che&agrave;l et Ramot;</div>
<div class='passukEn'>and of the sons of Bani, Meshullam, Malukh, and ῾Adaya, Yashuv, and She᾽al, and Ramot;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1435;י פַּחַ&#1445;ת מוֹאָ&#1430;ב עַדְנָ&#1443;א וּכְלָ&#1425;ל בְּנָיָ&#1444;ה מַעֲשֵׂיָה&#1433; מַתַּנְיָ&#1443;ה בְצַלְאֵ&#1428;ל וּבִנּ&#1430;וּי וּמְנַשֶּֽׁה:</span> <b>(ס)</b></div>
<div class='passukFr'> parmi les enfants de Pahat-Moab: Adna, Kelal, Bena&iuml;a, Maass&egrave;ya, Matania, Be&ccedil;alel, Binnoui et Manass&eacute;;</div>
<div class='passukEn'>and of the sons of Paĥat-mo᾽av, ῾Adna, and Kelal, Benaya, Ma῾aseya, Mattanya, Beżal᾽el, and Binnuy, and Menashshe;</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פחת מואב.</b> מושל במואב : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1430;י חָרִ&#1425;ם אֱלִיעֶ&#1447;זֶר יִשִּׁיָּ&#1435;ה מַלְכִּיָּ&#1430;ה שְׁמַֽעְיָ&#1445;ה שִׁמְעֽוֹן:</span>
</span></div>
<div class='passukFr'> parmi les enfants de Harim: Eli&eacute;zer, Yichia, Malkia, Chema&iuml;a, Simon;</div>
<div class='passukEn'>and of the sons of Ĥarim, Eli῾ezer, Yishshiyya, Malkiyya, Shema῾ya, Shim῾on,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנְיָמִ&#1445;ן מַלּ&#1430;וּךְ שְׁמַרְיָֽה:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Benjamin, Mallouc, Chemaria;</div>
<div class='passukEn'>Binyamin, Malukh, Shemarya;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִבְּנֵ&#1430;י חָשֻׁ&#1425;ם מַתְּנַ&#1444;י מַתַּתָּה&#1433; זָבָ&#1443;ד אֱלִיפֶ&#1428;לֶט יְרֵמַ&#1445;י מְנַשֶּׁ&#1430;ה שִׁמְעִֽי:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les enfants de Hachoum: Mattena&iuml;, Mattata, Zabad, Elif&eacute;let, Yer&egrave;ma&iuml;, Manass&eacute;, S&eacute;m&eacute;i;</div>
<div class='passukEn'>of the sons of Ĥashum, Mattenay, Mattatta, Zavad, Elifelet, Yeremay, Menashshe, Shim῾i;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִבְּנֵ&#1443;י בָנִ&#1428;י מַעֲדַ&#1445;י עַמְרָ&#1430;ם וְאוּאֵֽל:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> parmi les enfants de B&acirc;ni: Maada&iuml;, Amram et Ou&ecirc;l;</div>
<div class='passukEn'>of the sons of Bani, Ma῾aday, ῾Amram, and U᾽el,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנָיָ&#1445;ה בֵדְיָ&#1430;ה (כלהי) כְּלֽוּהוּ:</span>
</span></div>
<div class='passukFr'> Bena&iuml;a, D&eacute;dia, Kelouhou;</div>
<div class='passukEn'>Benaya, Bedeya, Keluhu,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַנְיָ&#1445;ה מְרֵמ&#1430;וֹת אֶלְיָשִֽׁיב:</span>
</span></div>
<div class='passukFr'> Vania, Mer&ecirc;mot, Elyachib;</div>
<div class='passukEn'>Vanya, Meremot, Elyashiv,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מַתַּנְיָ&#1445;ה מַתְּנַ&#1430;י (ויעשו) וְיַעֲשָֽׂי:</span>
</span></div>
<div class='passukFr'> Mattania, Mattena&iuml; et Yaasav;</div>
<div class='passukEn'>Mattanya, Mattenay, and Ya῾asay,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבָנִ&#1445;י וּבִנּ&#1430;וּי שִׁמְעִֽי:</span>
</span></div>
<div class='passukFr'> B&acirc;ni, Binnoui, S&eacute;m&eacute;i;</div>
<div class='passukEn'>and Bani, and Binnuy, Shim῾i,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשֶֽׁלֶמְיָ&#1445;ה וְנָתָ&#1430;ן וַעֲדָיָֽה:</span>
</span></div>
<div class='passukFr'> Ch&eacute;l&eacute;mia, Nathan et Ada&iuml;a;</div>
<div class='passukEn'>Shelemya, and Natan, and ῾Adaya,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מַכְנַדְבַ&#1445;י שָׁשַׁ&#1430;י שָׁרָֽי:</span>
</span></div>
<div class='passukFr'> Makhnadba&iuml;, Ch&acirc;cha&iuml;, Ch&acirc;rai;</div>
<div class='passukEn'>Makhnadvay, Shashay, Sharay,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עֲזַרְאֵ&#1445;ל וְשֶׁלֶמְיָ&#1430;הוּ שְׁמַרְיָֽה:</span>
</span></div>
<div class='passukFr'> Azar&ecirc;l, Ch&eacute;l&eacute;mia, Chemaria;</div>
<div class='passukEn'>῾Azar᾽el, and Shelemyahu, Shemarya,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שַׁלּ&#1445;וּם אֲמַרְיָ&#1430;ה יוֹסֵֽף:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Challoum, Amaria, Joseph;</div>
<div class='passukEn'>Shallum, Amarya, and Yosef.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִבְּנֵ&#1430;י נְב&#1425;וֹ יְעִיאֵ&#1444;ל מַתִּתְיָה&#1433; זָבָ&#1443;ד זְבִינָ&#1428;א (ידו) יַדַּ&#1445;י וְיוֹאֵ&#1430;ל בְּנָיָֽה:</span>
</span></div>
<div class='passukFr'> parmi les enfants de Nebo: Ye&iuml;&ecirc;l, Mattitia, Zabad, Zebina, Yadda&iuml;, Jo&euml;l, Bena&iuml;a.</div>
<div class='passukEn'>Of the sons of Nevo, Ye῾i᾽el, Mattitya, Zavad, Zevina, Yadday, and Yo᾽el, Benaya.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-אֵ&#1429;לֶּה (נשאו) נָשְׂא&#1430;וּ נָשִׁ&#1443;ים נָכְרִיּ&#1425;וֹת וְיֵ&#1443;שׁ מֵהֶ&#1443;ם נָשִׁ&#1428;ים וַיָּשִׂ&#1430;ימוּ בָּנִֽים:</span> <b>(ס)</b></div>
<div class='passukFr'> Tous ceux-l&agrave; avaient &eacute;pous&eacute; des femmes &eacute;trang&egrave;res; et parmi elles il y avait des femmes dont ils avaient des enfants.</div>
<div class='passukEn'>All these had married foreign women: and some of them had wives by whom they had children.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויש מהם נשים וישימו בנים.</b> מקצתן שהיו להם נשים של עובדי כוכבים שנולדו להם מהם בנים והכל הוציאו הנשים והבנים : <small>(רש"י)</small></div>
</div>


<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='10.html'>10</a></span></div>
</div></div></body></html>
