<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>עזרא</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחַר&#1433; הַדְּבָרִ&#1443;ים הָאֵ&#1428;לֶּה בְּמַלְכ&#1430;וּת אַרְתַּחְשַׁ&#1443;סְתְּא מֶֽלֶךְ-פָּרָ&#1425;ס עֶזְרָא&#1433; בֶּן-שְׂרָיָ&#1428;ה בֶּן-עֲזַרְיָ&#1430;ה בֶּן-חִלְקִיָּֽה:</span>
</div><div class='passukFr'> Post&eacute;rieurement &agrave; ces &eacute;v&eacute;nements, sous le r&egrave;gne d&rsquo;Artahchasta, roi de Perse, [florissait] Ezra, fils de Sera&iuml;a, fils d&rsquo;Azaria, fils de Hilkia,
</div><div class='passukEn'> Now after these things, in the reign of Artaxerxes king of Persia, Ezra the son of Seraiah, the son of Azariah, the son of Hilkiah, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחר הדברים האלה.</b> של בנין הבית : <b>ארתחשסתא.</b> הוא דריוש : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחר וגו'.</b> אחר כלות הבנין : <b>במלכות וגו'.</b> ר''ל היה במלכות וכו' : <b>עזרא.</b> ארז''ל שהוא מלאכי ויחסו עד אהרן ולקצר דלג כמה דורות ממה שחושב בדה''א : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-שַׁלּ&#1445;וּם בֶּן-צָד&#1430;וֹק בֶּן-אֲחִיטֽוּב:</span>
</span>
</div><div class='passukFr'> fils de Challoum, fils de &Ccedil;adok, fils d&rsquo;Ahitoub,
</div><div class='passukEn'>the son of Shallum, the son of Zadok, the son of Ahitub, </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-אֲמַרְיָ&#1445;ה בֶן-עֲזַרְיָ&#1430;ה בֶּן-מְרָיֽוֹת:</span>
</span>
</div><div class='passukFr'> fils d&rsquo;Amaria, fils d&rsquo;Azaria, fils de Mera&iuml;ot,
</div><div class='passukEn'>the son of Amariah, the son of Azariah, the son of Meraioth, </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-זְרַֽחְיָ&#1445;ה בֶן-עֻזִּ&#1430;י בֶּן-בֻּקִּֽי:</span>
</span>
</div><div class='passukFr'> fils de Zerahia, fils d&rsquo;Ouzzi, fils de Boukki,
</div><div class='passukEn'>the son of Zerahiah, the son of Uzzi, the son of Bukki, </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-אֲבִישׁ&#1431;וּעַ בֶּן-פִּֽינְחָס&#1433; בֶּן-אֶלְעָזָ&#1428;ר בֶּן-אַהֲרֹ&#1445;ן הַכֹּהֵ&#1430;ן הָרֹֽאשׁ:</span>
</div><div class='passukFr'> fils d&rsquo;Abichoua, fils de Phin&eacute;as, fils d&rsquo;El&eacute;azar, fils d&rsquo;Aaron, le pontife supr&ecirc;me.
</div><div class='passukEn'>the son of Abishua, the son of Phinehas, the son of Eleazar, the son of Aaron the chief priest&mdash;</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הכהן הראש.</b> ראשון להכהנים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ה&#1444;וּא עֶזְרָא&#1433; עָלָ&#1443;ה מִבָּבֶ&#1428;ל וְהֽוּא-סֹפֵ&#1444;ר מָהִיר&#1433; בְּתוֹרַ&#1443;ת מֹשֶׁ&#1428;ה אֲשֶׁר-נָתַ&#1445;ן יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיִּתֶּן-ל&#1443;וֹ הַמֶּ&#1431;לֶךְ כְּיַד-יְהוָ&#1444;ה אֱלֹהָיו&#1433; עָלָ&#1428;יו כֹּ&#1430;ל בַּקָּשָׁתֽוֹ:</span> <b>(פ)</b>
</div><div class='passukFr'> Ce m&ecirc;me Ezra monta de Babylone; c&rsquo;&eacute;tait un scribe, vers&eacute; dans la loi de Mo&iuml;se, qu&rsquo;avait donn&eacute;e l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l. Comme la protection de Dieu &eacute;tait avec lui, le roi lui accorda toutes ses demandes.
</div><div class='passukEn'>this Ezra went up from Babylon; and he was a ready scribe in the Law of Moses, which the Lord, the God of Israel, had given; and the king granted him all his request, according to the hand of the Lord his God upon him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויתן לו המלך.</b> דריוש : <b>כיד ה' אלהיו עליו.</b> כאשר צוה הקב''ה עליו ומקרא מסורס הוא ויתן לו המלך כל בקשתו כיד ה' אלהיו עליו ואמרו רז''ל עזרא הוא מלאכי : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתן לו וכו'.</b> הוא הפוך כאלו אמר ויתן לו המלך כל בקשתו כיד ה' וכו' ר''ל כמו שהיה עליו כח ה' ליתן חנו בעיני המלך : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>סופר.</b> ר''ל חכם ובדרז''ל סופר מברך ובור יוצא (ברכות מ''ה) : <b>מהיר.</b> הוא הפוך מן קשה ההבנה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והוא סופר מהיר בתורת משה.</b> אחשוב כי הרצון בסופר. מונה. והרצון בזה שכבר היה מונה במהירות חלקי הפותר אשר אפשר שיפלו בכונת דבר דבר מדברי התורה. גם היה מונה במהירות הראיות אשר יקימו דעת מאלו ויברור בזה האופן הצודק מהם נבלתי צודק. גם היה מונה במהירות כונות התורה וחלקיה ומפני אלו הסבות קרא אותו סופר דברי מצות ה' וחקיו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעֲל&#1443;וּ מִבְּנֵֽי-יִ&#1440;שְׂרָאֵל וּמִן-הַכֹּהֲנִ&#1448;ים וְהַלְוִיִּ&#1436;ם וְהַמְשֹׁרְרִ&#1447;ים וְהַשֹּׁעֲרִ&#1435;ים וְהַנְּתִינִ&#1430;ים אֶל-יְרוּשָׁלָ&#1425;ִם בִּשְׁנַת-שֶׁ&#1430;בַע לְאַרְתַּחְשַׁ&#1445;סְתְּא הַמֶּֽלֶךְ:</span>
</div><div class='passukFr'> Et avec lui mont&egrave;rent &agrave; J&eacute;rusalem une partie des Isra&eacute;lites, des pr&ecirc;tres, L&eacute;vites, chantres, portiers et serviteurs [du temple], dans la septi&egrave;me ann&eacute;e du roi Artahchasta.
</div><div class='passukEn'>And there went up some of the children of Israel, and of the priests, and the Levites, and the singers, and the porters, and the Nethinim, unto Jerusalem, in the seventh year of Artaxerxes the king. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנת שבע.</b> היא שנה אחר תשלום הבית : <b>לאתחשסתא.</b> הוא דריוש : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעלו וכו'.</b> מלבד מה שעלו בראשונה עם זרובבל וכו' עלו שוב עם עזרא : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והשוערים.</b> שומרי השערים. והנתינים. הגבעונים. (יב) גמיר. כולה כי כליל תקטר (ויקרא ו) ת''א גמיר מתסק : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ומן הכהנים והלוים והמשוררים והשוערים.</b> הנה המשוררים והשוערים הם לוים וזה מבואר מדברי תורה. והנתינים. הם הגבעונים כי היו נתונים לעבודת בית האלהים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1445;א יְרוּשָׁלַ&#1430;ִם בַּחֹ&#1443;דֶשׁ הַחֲמִישִׁ&#1425;י הִ&#1435;יא שְׁנַ&#1445;ת הַשְּׁבִיעִ&#1430;ית לַמֶּֽלֶךְ:</span>
</div><div class='passukFr'> Il arriva &agrave; J&eacute;rusalem le cinqui&egrave;me mois; c&rsquo;&eacute;tait dans la septi&egrave;me ann&eacute;e du roi.
</div><div class='passukEn'>And he came to Jerusalem in the fifth month, which was in the seventh year of the king. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בחדש החמישי.</b> הוא חדש אב כי באחד לחודש ניסן אותו היום היתה תחלת עלייתם מבבל ובאחד לחדש אב באו לירושלים : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1431;י בְּאֶחָד&#1433; לַחֹ&#1443;דֶשׁ הָרִאשׁ&#1428;וֹן ה&#1443;וּא יְסֻ&#1428;ד הַֽמַּעֲלָ&#1430;ה מִבָּבֶ&#1425;ל וּבְאֶחָ&#1438;ד לַחֹ&#1443;דֶשׁ הַחֲמִישִׁ&#1431;י בָּ&#1434;א אֶל-יְר&#1443;וּשָׁלִַ&#1428;ם כְּיַד-אֱלֹהָ&#1430;יו הַטּוֹבָ&#1445;ה עָלָֽיו:</span>
</div><div class='passukFr'> En effet, le premier jour du premier mois commen&ccedil;a &agrave; s&rsquo;organiser le d&eacute;part de Babylone, et le premier du cinqui&egrave;me mois, il arriva &agrave; J&eacute;rusalem, la protection de Dieu s&rsquo;&eacute;tant manifest&eacute;e en sa faveur.
</div><div class='passukEn'>For upon the first day of the first month began he to go up from Babylon, and on the first day of the fifth month came he to Jerusalem, according to the good hand of his God upon him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יסוד המעלה.</b> יסוד תחלת העליה : <b>כיד אלהיו.</b> כאשר הצליחו יד הקב''ה שהיתה ידו טובה עליו להצליחו בדרכיו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יסוד המעלה.</b> התחלת העליה מבבל והושאל מהתחלת הבנין אשר היסוד הוא התחלה לה : <b>כיד.</b> ר''ל מיהר בדרך מהלכו כמו שהיה עליו כח אלהיו אשר היא טובה עליו : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי באחד לחדש הראשון וגו'.</b> ר''ל הנה באחד לחדש הראשון היה מיוסד המעלה מבבל כי אז התחילה לצמח לו כי אז התקרב אל המלך ארתחששתא והכירו הוא ויועציו מעלתו ובמעט זמן השיג מהמלך לבא אל ירושלים בזה מהמעלה והחסד שהשיג מהמלך מפני יד אלהיו הטובה עליו להשגיח בו בזה האופן והיתה הסבה בזה כי עזרא הכין לבבו לדרוש את תורת ה' ולעמוד על כוונותיה ולעשות מה שימשך ממנה גם הכין לבבו ללמד לישראל חק ומשפט והיה מזכה את הרבים ולזה הגיע אליו זה החסד : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1444;י עֶזְרָא&#1433; הֵכִ&#1443;ין לְבָב&#1428;וֹ לִדְר&#1435;וֹשׁ אֶת-תּוֹרַ&#1445;ת יְהוָ&#1430;ה וְלַעֲשֹׂ&#1425;ת וּלְלַמֵּ&#1445;ד בְּיִשְׂרָאֵ&#1430;ל חֹ&#1445;ק וּמִשְׁפָּֽט:</span> <b>(ס)</b>
</div><div class='passukFr'> Car Ezra avait dispos&eacute; son c&oelig;ur &agrave; &eacute;tudier la doctrine de l&rsquo;&Eacute;ternel et &agrave; la pratiquer, de m&ecirc;me qu&rsquo;&agrave; enseigner dans Isra&euml;l la loi et le droit.
</div><div class='passukEn'>For Ezra had set his heart to seek the law of the Lord, and to do it, and to teach in Israel statutes and ordinances.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי עזרא וגו'.</b> ועל כן הלך והצליח בדרכו שהרי עזרא הכין לבבו וגומר נותן טעם לדבריו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עזרא הכין וגו'.</b> ולזה היה עליו יד אלהיו לטובה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְזֶ&#1443;ה | פַּרְשֶׁ&#1443;גֶן הַֽנִּשְׁתְּוָ&#1431;ן אֲשֶׁ&#1444;ר נָתַן&#1433; הַמֶּ&#1443;לֶךְ אַרְתַּחְשַׁ&#1428;סְתְּא לְעֶזְרָ&#1445;א הַכֹּהֵ&#1430;ן הַסֹּפֵ&#1425;ר סֹפֵ&#1438;ר דִּבְרֵ&#1447;י מִצְוֹת-יְהוָ&#1435;ה וְחֻקָּ&#1430;יו עַל-יִשְׂרָאֵֽל:</span> <b>(פ)</b>
</div><div class='passukFr'> Voici la teneur de l&rsquo;&eacute;dit accord&eacute; par le roi Artahchasta au pr&ecirc;tre Ezra, le scribe, qui &eacute;tait vers&eacute; dans les d&eacute;tails des commandements de l&rsquo;&Eacute;ternel et des r&egrave;gles impos&eacute;es &agrave; Isra&euml;l:
</div><div class='passukEn'>Now this is the copy of the letter that the king Artaxerxes gave unto Ezra the priest, the scribe, even the scribe of the words of the commandments of the Lord, and of His statutes to Israel: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וזה פרשגן הנשתוון.</b> וזה פתשגן הכתב : <b>וחקיו על ישראל.</b> ואת חקיו אשר צוה על ישראל לשמרם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פרשגן.</b> זהו סדור טופס הדברים המפורשים אשר נתן וכו' : <b>סופר.</b> מתחכם ומשכיל דברי מצות ה' וחוקיו אשר צוה על ישראל : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>פרשגן הנשתון.</b> פתשגן הכתב : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַ&#1448;רְתַּחְשַׁ&#1428;סְתְּא מֶ&#1430;לֶךְ מַלְכַיָּ&#1425;א לְעֶזְרָ&#1443;א כָ&#1440;הֲנָא סָפַ&#1448;ר דָּתָ&#1436;א דִּֽי-אֱלָ&#1447;הּ שְׁמַיָּ&#1435;א גְּמִ&#1430;יר וּכְעֶֽנֶת:</span>
</div><div class='passukFr'> &quot;Artahchasta, roi des rois, au pr&ecirc;tre Ezra, docteur de la loi du Dieu du ciel, etc., etc.
</div><div class='passukEn'>'Artaxerxes, king of kings, unto Ezra the priest, the scribe of the Law of the God of heaven, and so forth. And now</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ספר דתא.</b> ספר תורה : <b>גמיר וכענת.</b> ספיקא היא בידו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ארתחשסתא.</b> וזהו דברי הכתב אני ארתחשסתא מלך על כל המלכים נותן זה הכתב לעזרא הכהן חכם בדת התורה של אלהי השמים : <b>גמיר וכענת.</b> ר''ל להראות לאנשי ממשלתו עד כולם וליושבי כענת שהוא העיר המטרפולין : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>גמיר וכענת, הנה הרצון באמרו גמיר.</b> למד. וזה מפורסם בלשון התלמוד. והרצון באמרו וכענת. כמו וכען. והרצון בו ועתה. והרצון בו בעת הזאת. כי שרש עת הוא ענת. ארתחששתא מלך המלכים לעזרא הכהן סופר תורת אלוה למד. ועתה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִנִּי&#1454; שִׂ&#1443;ים טְעֵם&#1426; דִּ&#1443;י כָל-מִתְנַדַּ&#1443;ב בְּמַלְכוּתִי&#1449; מִן-עַמָּ&#1448;ה יִשְׂרָאֵ&#1436;ל וְכָהֲנ&#1443;וֹהִי וְלֵוָיֵ&#1431;א לִמְהָ&#1447;ךְ לִֽירוּשְׁלֶ&#1435;ם עִמָּ&#1430;ךְ יְהָֽךְ:</span>
</div><div class='passukFr'> Il est d&eacute;cr&eacute;t&eacute; par moi que quiconque, dans mon royaume, parmi le peuple d&rsquo;Isra&euml;l, parmi les pr&ecirc;tres et les L&eacute;vites, veut bien partir avec toi pour J&eacute;rusalem, pourra partir;
</div><div class='passukEn'>I make a decree, that all they of the people of Israel, and their priests and the Levites, in my realm, that are minded of their own free will to go with thee to Jerusalem, go. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מני שים טעם.</b> ממני יוצא הרשות כי כל אשר נדבה רוחו אותו מן ישראל מן הכהנים והלוים ללכת לירושלים ילכו עמך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מני.</b> ממני הושם גזרת אומר אשר כל המתנדב ומתרצה במלכותי מן עם ישראל וכהניו והלוים ללכת לירושלים ילך עמך ולא יעכבו מי : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מתנדב.</b> ענין רצון כי כל המתנדב מתנדב בדצון : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ממני</b> יצא דבר אשר כל מתנדב במלכותי מעם ישראל וכהניו ולוייו ללכת ירושלים ילך : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-קֳבֵ&#1431;ל דִּי&#1449; מִן-קֳדָ&#1448;ם מַלְכָּ&#1436;א וְשִׁבְעַ&#1444;ת יָעֲטֹ&#1433;הִי&#1433; שְׁלִ&#1428;יחַ לְבַקָּרָ&#1445;א עַל-יְה&#1430;וּד וְלִֽירוּשְׁלֶ&#1425;ם בְּדָ&#1445;ת אֱלָהָ&#1430;ךְ דִּ&#1445;י בִידָֽךְ:</span>
</div><div class='passukFr'> car tu es envoy&eacute; par le roi et ses sept conseillers pour t&rsquo;occuper de la Jud&eacute;e et de J&eacute;rusalem, sous l&rsquo;inspiration de la loi de ton Dieu qui est entre tes mains,
</div><div class='passukEn'>Forasmuch as thou art sent of the king and his seven counsellors, to inquire concerning Judah and Jerusalem, according to the law of thy God which is in thy hand; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כל קבל.</b> בשביל כך מאת המלך ושבעת יועציו רואי פני המלך אתה שלוח : <b>ושבעת יעטוהי.</b> ושבע יועציו הם שבעה רואי פני המלך : <b>לבקרה על יהוד.</b> כדי לדרוש ולבדוק על היהודים אשר בירושלים אם הם עסוקים בתורתו של הקב''ה אשר בידך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל קבל.</b> בעבור אשר מלפני המלך ושבעת יועציו נשלח לחפש ולדרוש על אנשי יהודה ואנשי ירושלים אם זהירים הם בדת תורת אלהיך אשר בידך : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;כי מלפני המלך ושבעת יועציו שולח לבקר על יהודה ולירושלים בתורת אלהיך אשר בידך : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְהֵיבָלָ&#1430;ה כְּסַ&#1443;ף וּדְהַ&#1425;ב דִּֽי-מַלְכָּ&#1443;א וְיָעֲט&#1431;וֹהִי הִתְנַדַּ&#1433;בוּ&#1433; לֶאֱלָ&#1443;הּ יִשְׂרָאֵ&#1428;ל דִּ&#1445;י בִֽירוּשְׁלֶ&#1430;ם מִשְׁכְּנֵֽהּ:</span>
</div><div class='passukFr'> et pour y transporter l&rsquo;argent et l&rsquo;or que le roi et ses conseillers ont consacr&eacute;s au Dieu d&rsquo;Isra&euml;l, dont la r&eacute;sidence est &agrave; J&eacute;rusalem,
</div><div class='passukEn'>and to carry the silver and gold, which the king and his counsellors have freely offered unto the God of Israel, whose habitation is in Jerusalem, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולהיבלה.</b> ולהוליך כסף וזהב של המלך ויועציו אשר התנדב לאלהי ישראל לתקן ביתו אשר משכנו וביתו בירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולהבלה.</b> ולהביא כסף וזהב אשר המלך ויועציו התנדבו לאלהי ישראל אשר משכן כבודו בירושלים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ולהביא כסף וזהב אשר המלך ויועציו התנדבו לאלהי ישראל אשר בירושלים משכנו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכֹל&#1433; כְּסַ&#1443;ף וּדְהַ&#1428;ב דִּ&#1443;י תְהַשְׁכַּ&#1428;ח בְּכֹ&#1430;ל מְדִינַ&#1443;ת בָּבֶ&#1425;ל עִם&#1449; הִתְנַדָּב&#1448;וּת עַמָּ&#1444;א וְכָֽהֲנַיָּא&#1433; מִֽתְנַדְּבִ&#1428;ין לְבֵ&#1445;ית אֱלָהֲהֹ&#1430;ם דִּ&#1445;י בִירוּשְׁלֶֽם:</span>
</div><div class='passukFr'> ainsi que tout l&rsquo;argent et l&rsquo;or que tu obtiendras dans toute la province de Babylone, avec les dons volontaires que le peuple et les pr&ecirc;tres offrent pour le temple de leur Dieu &agrave; J&eacute;rusalem.
</div><div class='passukEn'>and all the silver and gold that thou shalt find in all the province of Babylon, with the freewill-offering of the people, and of the priests, offering willingly for the house of their God which is in Jerusalem; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וכל כסף ודהב.</b> וכל נדבת כסף וזהב אשר תמצא במדינת בבל עם שאר נדבת העם והכהנים אשר מתנדבים לביתו של הקב''ה אשר בירושלים תוליך הכל לירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>די תהשכח.</b> אשד תמצא בכל מדינת בבל מנדבת העובדי כוכבים : <b>עם התנדבות.</b> עם נדבות העם והכהנים אשר נדבו לבית אלהיהם אשר בירושלים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וכל כסף וזהב אשר תמצא בכל מדינת בבל עם נדבת העם והכהנים מתנדבים לבית אלהיהם אשר בירושלים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-קֳבֵ&#1443;ל דְּנָה&#1449; אָסְפַּ&#1448;רְנָא תִקְנֵ&#1436;א בְּכַסְפָּ&#1443;א דְנָ&#1431;ה תּוֹרִ&#1444;ין | דִּכְרִין&#1433; אִמְּרִ&#1428;ין וּמִנְחָתְה&#1430;וֹן וְנִסְכֵּיה&#1425;וֹן וּתְקָרֵ&#1443;ב הִמּ&#1428;וֹ עַֽל-מַדְבְּחָ&#1428;ה דִּ&#1435;י בֵּ&#1445;ית אֱלָהֲכֹ&#1430;ם דִּ&#1445;י בִירוּשְׁלֶֽם:</span>
</div><div class='passukFr'> En cons&eacute;quence, tu auras soin d&rsquo;acheter avec cet argent des taureaux, des b&eacute;liers, des agneaux, leurs oblations et leurs libations, et tu les pr&eacute;senteras sur l&rsquo;autel du temple de votre Dieu &agrave; J&eacute;rusalem.
</div><div class='passukEn'>therefore thou shalt with all diligence buy with this money bullocks, rams, lambs, with their meal-offerings and their drink-offerings, and shalt offer them upon the altar of the house of your God which is in Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כל קבל דנה.</b> ובשביל כך של עבודות המקדש מהרה תקנה בכסף זה בקר ואילים וכבשים וזבחים ומנחות ונסכי' ותקריבם על המזבח של הקב''ה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל קבל.</b> בעבור זאת כי ירבו הכסף לזה חיש מהר תקח בכסף זה פרים אילים וכבשים וסולת למנחתם ויין לנסכיהם ותקריב אותם על מזבח של בית אלהיכם אשר בירושלים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;לזה מהר קנה בכסף זה תורים אילים וכבשים ומנחתם ונסכיהם ותקריבם על מזבח בית אלהיכם אשר בירושלים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמָ&#1443;ה דִי&#1449; (עליך) עֲלָ&#1448;ךְ וְעַל-(אחיך) אֶחָ&#1436;ךְ יִיטַ&#1431;ב בִּשְׁאָ&#1435;ר כַּסְפָּ&#1445;א וְדַהֲבָ&#1430;ה לְמֶעְבַּ&#1425;ד כִּרְע&#1445;וּת אֱלָהֲכֹ&#1430;ם תַּעַבְדֽוּן:</span>
</div><div class='passukFr'> Et ce qu&rsquo;il te plaira &agrave; toi et &agrave; tes fr&egrave;res de faire avec le reste de l&rsquo;argent, vous le ferez, conform&eacute;ment &agrave; la volont&eacute; de votre Dieu.
</div><div class='passukEn'>And whatsoever shall seem good to thee and to thy brethren to do with the rest of the silver and the gold, that do ye after the will of your God. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומה די עלך.</b> ואשר ייטיב לך ולאחיך במותר הכסף והזהב לעשות כרצונו של הקב''ה תעשו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומה די.</b> ומה אשר ייטב עליך ועל רעיך לעשות במותר הכסף והזהב : <b>כרעות.</b> כרצון אלהיכם תעשון בהם ר''ל לדבר מצוה תתנוהו בדבר אשר ייטב בעיניכם : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ומה שייטב בעיניך ובעיני אחיך בשארית הכסף והזהב כרצון אלהיכם תעשו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמָֽאנַיָּא&#1433; דִּֽי-מִתְיַהֲבִ&#1443;ין לָ&#1428;ךְ לְפָלְחָ&#1430;ן בֵּ&#1443;ית אֱלָהָ&#1425;ךְ הַשְׁלֵ&#1429;ם קֳדָ&#1430;ם אֱלָ&#1445;הּ יְרוּשְׁלֶֽם:</span>
</div><div class='passukFr'> Les ustensiles qui te seront donn&eacute;s pour le service du temple de ton Dieu, d&eacute;pose-les exactement devant le Dieu de J&eacute;rusalem.
</div><div class='passukEn'>And the vessels that are given thee for the service of the house of thy God, deliver thou before the God of Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומאניא.</b> וכלים הנתונים לך לעבודתו של הקדוש ברוך הוא שלם לפני הקב''ה בירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומאניא.</b> והכלים אשר נתונים לך לעבודת בית אלהיך : <b>השלם.</b> תן כולם בשלימות לפני אלהי ירושלים ר''ל בבית ה' : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והכלים הנתנים לך לעבודת בית אלהיך הביא לפני אלהי ירושלים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּשְׁאָ&#1431;ר חַשְׁחוּת&#1433; בֵּ&#1443;ית אֱלָהָ&#1428;ךְ דִּ&#1445;י יִפֶּל-לָ&#1430;ךְ לְמִנְתַּ&#1425;ן תִּנְתֵּ&#1429;ן מִן-בֵּ&#1430;ית גִּנְזֵ&#1445;י מַלְכָּֽא:</span>
</div><div class='passukFr'> Quant aux autres objets n&eacute;cessaires au temple de ton Dieu, qu&rsquo;il t&rsquo;incombera de donner, tu les donneras avec les ressources du tr&eacute;sor royal.
</div><div class='passukEn'>And whatsoever more shall be needful for the house of thy God, which thou shalt have occasion to bestow, bestow it out of the king's treasure-house. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ושאר חשחות.</b> ושאר צריכות שתצטרך לביתו של הקב''ה לקנות אשר יהיה לך ליתן הדמים תתן מאוצר המלך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושאר חשחות.</b> ושאר צורך בית אלהך אשר ינטה עליך ליתן ר''ל אשר ישאלו ממך. תנתן. יהיה נתון מן בית אוצר המלך : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>השהות.</b> כמו חששות והוא ענין צורך : <b>יפל.</b> ענין נטיה ודוגמתו כי יפול לא יוטל (תהלים ל''ז). (כב) : <b>בתין.</b> שם מדת הלח והיא ג' סאין : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ושאר מה שיצטרך לבית אלהיך שיזדמן לך לתת תתן מבית גנזי המלך : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּ&#1440;מִנִּי אֲנָ&#1438;ה אַרְתַּחְשַׁ&#1444;סְתְּא מַלְכָּא&#1433; שִׂ&#1443;ים טְעֵ&#1428;ם לְכֹל&#1433; גִּזַּֽבְרַיָּ&#1428;א דִּ&#1430;י בַּעֲבַ&#1443;ר נַהֲרָ&#1425;ה דִּ&#1443;י כָל-דִּ&#1443;י יִ&#1440;שְׁאֲלֶנְכוֹן עֶזְרָ&#1448;א כָהֲנָ&#1436;ה סָפַ&#1444;ר דָּתָא&#1433; דִּֽי-אֱלָ&#1443;הּ שְׁמַיָּ&#1428;א אָסְפַּ&#1430;רְנָא יִתְעֲבִֽד:</span>
</div><div class='passukFr'> De plus, moi, le roi Artahchasta, je d&eacute;clare &agrave; tous les tr&eacute;soriers de l&rsquo;autre c&ocirc;t&eacute; du fleuve que ma volont&eacute; est que tout ce que vous demandera le pr&ecirc;tre Ezra, docteur de la loi du Dieu du ciel, soit ex&eacute;cut&eacute; ponctuellement,
</div><div class='passukEn'>And I, even I Artaxerxes the king, do make a decree to all the treasurers that are beyond the River, that whatsoever Ezra the priest, the scribe of the Law of the God of heaven, shall require of you, it be done with all diligence, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומני אנה.</b> וממני אני דריוש המלך יוצא ציווי ורשות לכל הגזברים אשר בעב' הנהר לצד א''י המקבלים מסים שלי מן העובדי כוכבים אשר כל דבר שישאל מכם עזרא הכהן סופר התורה של הקב''ה מהרה יעשה שלא יעכבו את שאלתו עד מאה ככרים של כסף לקנות קרבנות ומאה כורי' חטין למנחות ועד מאה מדות יין לנסכים ומאה (מדות) של שמן לבלול מנחות ומלח לקרבנות כענין שנא' (ויקרא ב') וכל קרבן מנחתך במלח תמלח : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומני.</b> וממני אני ארתחשסתא המלך הושם גזרת אומר לכל הפקידים אשר בעבר הנהר : <b>די כל.</b> אשר ישאל מכם עזרא הכהן החכם בתורה של אלהי השמים חיש מהר יעשה : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וממני אני ארתחששתא המלך יצא דבר לכל הפקידים אשר בעבר הנהר שכל אשר ישאל מכם עזרא הכהן סופר תורת אלוה השמים מהרה יעשה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַד-כְּסַף&#1454; כַּכְּרִ&#1443;ין מְאָה&#1426; וְעַד-חִנְטִין&#1433; כֹּרִ&#1443;ין מְאָ&#1428;ה וְעַד-חֲמַר&#1433; בַּתִּ&#1443;ין מְאָ&#1428;ה וְעַד-בַּתִּ&#1445;ין מְשַׁ&#1430;ח מְאָ&#1425;ה וּמְלַ&#1430;ח דִּי-לָ&#1445;א כְתָֽב:</span>
</div><div class='passukFr'> jusqu&rsquo;&agrave; concurrence de cent talents d&rsquo;argent, cent k&ocirc;r de froment, cent bath de vin, cent bath d&rsquo;huile et du sel &agrave; discr&eacute;tion.
</div><div class='passukEn'>unto a hundred talents of silver, and to a hundred measures of wheat, and to a hundred baths of wine, and to a hundred baths of oil, and salt without prescribing how much. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>די לא כתב.</b> ומלח שאין כתוב בו מדה יתנו ככל הצורך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד כסף.</b> ר''ל אף אם ירבה לשאול עד ק' ככר כסף ועד ק' כורים חטים ועד ק' בתים יין ועד ק' בתים שמן : <b>ומלח.</b> ר''ל ומלח מה שישאל אשר אין דרך לכתוב דבר קצוב על כי הוא דבר זול וכאומר מלח תנו כל מה שירצו : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;עד כסף מאה ככרים ועד חטין מאה ככרים ועד מדות יין מאה ועד מדות שמן מאה ומלח אשר לא כתוב : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-דִּ&#1431;י מִן-טַ&#1433;עַם&#1433; אֱלָ&#1443;הּ שְׁמַיָּ&#1428;א יִתְעֲבֵד&#1433; אַדְרַזְדָּ&#1428;א לְבֵ&#1430;ית אֱלָ&#1443;הּ שְׁמַיָּ&#1425;א דִּֽי-לְמָ&#1444;ה לֶֽהֱוֵא&#1433; קְצַ&#1428;ף עַל-מַלְכ&#1445;וּת מַלְכָּ&#1430;א וּבְנֽוֹהִי:</span>
</div><div class='passukFr'> Tout ce qui est ordonn&eacute; par le Dieu du ciel doit s&rsquo;accomplir scrupuleusement pour le temple du Dieu du ciel, pour ne pas attirer la col&egrave;re [divine] sur l&rsquo;empire du roi et de ses enfants.
</div><div class='passukEn'>Whatsoever is commanded by the God of heaven, let it be done exactly for the house of the God of heaven; for why should there be wrath against the realm of the king and his sons? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כל די מן טעם.</b> כל אשר יהיה מרשותו של הקב''ה וציוויו יעשה בזריזות בחותם המלך לביתו של הקב''ה : <b>אדרזדא.</b> חותם בלשון ערבי : <b>די למה להוא.</b> אשר למה יהיה קצף על מלכות המלך ובניו ועל כן יתנו הגזברים כל צרכי הבית : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל די.</b> כל אשר הוא מן גזרת אומר של אלהי השמים יעשה בזריזות לבית אלהי השמים : <b>די למה.</b> אשר למה יהיה קצף מה' על מלכות המלך ובניו בעבור התעצלות צורך הבית : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אדרזדא.</b> הוא ענין זריזות ואין לו דומה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;כל זה מטעם אלהי השמים יעשה בזריזות לבית אלהי השמים אשר למה יהיה קצף על מלכות המלך ובניו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְכֹ&#1443;ם מְהוֹדְעִ&#1431;ין דִּ&#1443;י כָל-כָּהֲנַיָּ&#1443;א וְ&#1440;לֵוָיֵא זַמָּ&#1448;רַיָּ&#1444;א תָרָֽעַיָּא&#1433; נְתִ&#1443;ינַיָּ&#1428;א וּפָ&#1443;לְחֵ&#1428;י בֵּ&#1430;ית אֱלָהָ&#1443;א דְנָ&#1425;ה מִנְדָּ&#1444;ה בְלוֹ&#1433; וַהֲלָ&#1428;ךְ לָ&#1445;א שַׁלִּ&#1430;יט לְמִרְמֵ&#1445;א עֲלֵיהֹֽם:</span>
</div><div class='passukFr'> Nous vous faisons savoir, en outre, qu&rsquo;en ce qui concerne tous les pr&ecirc;tres, L&eacute;vites, chantres, portiers, serviteurs et employ&eacute;s de ce temple de Dieu, il n&rsquo;est pas permis de mettre &agrave; leur charge ni droits, ni imp&ocirc;ts, ni p&eacute;age.
</div><div class='passukEn'>Also we announce to you, that touching any of the priests and Levites, the singers, porters, Nethinim, or servants of this house of God, it shall not be lawful to impose tribute, impost, or toll, upon them. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולכום מהודעין.</b> ולכם אנו מודיעים אשר כל הכהנים והלוים המשוררים והשוערים והנתינים שהם חוטבי עצים ושואבי מים למזבח ועובדים בבית זה של הקב''ה לא ישלוט אדם עליהם להשליך עליהם מס וכסף גולגולת אלא יהיו בני חורין מעבודת המלך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולכום.</b> אתם הפקידים על המס מודיע אני לכם אשר כל הכהנים והלוים המשוררים והשוערים הנתינים ועובדי עבודת בית אלהים זה : <b>מנדה וגו'.</b> מיני המסי' האלה אין ממשלה ורשות להטיל עליהם : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ולכם מודיעים אנו כי כל הכהנים והלוים המשוררים והשוערים והנתינים ועובדי בית האלהים זה מנת המלך ומס ותשורה לא ישלוט איש להעמיס עליהם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַ&#1443;נְתְּ עֶזְרָ&#1431;א כְּחָכְמַ&#1448;ת אֱלָהָ&#1444;ךְ דִּֽי-בִידָךְ&#1433; מֶ&#1443;נִּי שָׁפְטִ&#1438;ין וְדַיָּנִ&#1431;ין דִּי-לֶהֱוֹ&#1444;ן (דאנין) דָּאיְנִין&#1433; לְכָל-עַמָּה&#1433; דִּ&#1434;י בַּעֲבַ&#1443;ר נַהֲרָ&#1428;ה לְכָל-יָדְעֵ&#1430;י דָּתֵ&#1443;י אֱלָהָ&#1425;ךְ וְדִ&#1447;י לָ&#1446;א יָדַ&#1430;ע תְּהוֹדְעֽוּן:</span>
</div><div class='passukFr'> Quant &agrave; toi, Ezra, en vertu de la sagesse divine qui est ton partage, institue comme juges et magistrats, pour rendre justice &agrave; tout le peuple de l&rsquo;autre c&ocirc;t&eacute; du fleuve, tous ceux qui connaissent les lois de Dieu. Ceux qui les ignorent, vous les en instruirez.
</div><div class='passukEn'>And thou, Ezra, after the wisdom of thy God that is in thy hand, appoint magistrates and judges, who may judge all the people that are beyond the River, all such as know the laws of thy God; and teach ye him that knoweth them not. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואנת עזרא כחכמת אלהיך די בידך.</b> ואתה עזרא כפי חכמת אלהיך אשר בידיך יותר מן השופטים והדיינים שהם דנין כל העם שבעבר הנהר לצד ארץ ישראל עם יודעי התורה : <b>ודי לא ידע.</b> והשופט אשר לא ידע לשפוט תודיע לו המשפט לעשותו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואנת.</b> ואתה עזרא כפי חכמת אלהיך אשר בידיך פקוד ומנה שופטים ודיינים אשר יהיו דנין לכל העם אשר בעבר הנהר : <b>לכל ידעי.</b> רצה לומר מנה את כל יודעי תורת אלהיך ואשר לא ידעו מה מדבר הקשה תודיע להם : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ואתה עזרא כחכמת אלהיך אשר בידך תמנה שופטים ודינים ישפטו לכל העם אשר בעבר הנהר לכל יודעי דתי אלהיך ואשר לא ידע תודיעו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכָל-דִּי-לָא&#1449; לֶהֱוֵ&#1448;א עָבֵ&#1436;ד דָּתָ&#1443;א דִֽי-אֱלָהָ&#1431;ךְ וְדָתָא&#1433; דִּ&#1443;י מַלְכָּ&#1428;א אָסְפַּ&#1429;רְנָא דִּינָ&#1429;ה לֶהֱוֵ&#1445;א מִתְעֲבֵ&#1430;ד מִנֵּ&#1425;הּ הֵ&#1444;ן לְמוֹת&#1433; הֵ&#1443;ן (לשרשו) לִשְׁרֹשִׁ&#1428;י הֵן-לַעֲנָ&#1445;שׁ נִכְסִ&#1430;ין וְלֶאֱסוּרִֽין:</span> <b>(פ)</b>
</div><div class='passukFr'> Et quiconque n&rsquo;ex&eacute;cutera pas la loi de ton Dieu et la loi du roi, il conviendra d&rsquo;en faire prompte justice, soit par la peine capitale, soit par le bannissement, soit par des amendes p&eacute;cuniaires et la prison.&quot;
</div><div class='passukEn'>And whosoever will not do the law of thy God, and the law of the king, let judgment be executed upon him with all diligence, whether it be unto death, or to banishment, or to confiscation of goods, or to imprisonment.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וכל די לא להוא עבד.</b> וכל אשר לא יהיה עושה דתו של הקב''ה ודת המלך מהרה יעכב הדין והמשפט : <b>דינה.</b> הדין יעשה ממנו מן המעכב משפט : <b>הן למות.</b> להרג : <b>הן לשרושי.</b> אם לעקרו מן העולם אותו ואת זרעו ואת משפחתו, לשרושי דישראצינ''ר בלע''ז : <b>הן לענוש נכסין.</b> אם לענשו בממון : <b>ולאסורין.</b> או לייסרו בייסורין, עד כאן מכתב האגרת אשר נתן דריוש המלך לעזרא הסופר למען ישאהו לירושלים להראותו אל הכהנים והלוים וגזברי המלך למען יחזיקו לקיים המצות ולעבוד ה' בבית המקדש ולשמור התורה כמשפט : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכל די.</b> וכל אשר לא יהיה עושה דת התורה של אלהיך ודת של המלך המזהיר על הדבר : <b>אספרנא.</b> חיש מהר יהיה נעשה ממנו משפט ודין הן אם יהיה משפטו להמיתו הן לעקור שרשיו ר''ל להמית אותו ואת בניו הן לענשו עונש ממון ונכסים הן לאסרו בבית האסורים את הכל יהיה נעשה חיש מהר : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וכל אשר לא יעשה דת אלהיך ודת המלך במהרה יעשה דין ממנו הן לכלות ולשרש הן לענוש עונש ממון או להאסר בבית האסורים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בָּר&#1445;וּךְ יְהוָ&#1430;ה אֱלֹהֵ&#1443;י אֲבוֹתֵ&#1425;ינוּ אֲשֶׁ&#1448;ר נָתַ&#1444;ן כָּזֹאת&#1433; בְּלֵ&#1443;ב הַמֶּ&#1428;לֶךְ לְפָאֵ&#1429;ר אֶת-בֵּ&#1445;ית יְהוָ&#1430;ה אֲשֶׁ&#1445;ר בִּירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> B&eacute;ni soit le Dieu de nos p&egrave;res, qui a mis ainsi au c&oelig;ur du roi le d&eacute;sir de glorifier le temple de l&rsquo;&Eacute;ternel &agrave; J&eacute;rusalem,
</div><div class='passukEn'>Blessed be the Lord, the God of our fathers, who hath put such a thing as this in the king's heart, to beautify the house of the Lord which is in Jerusalem; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ברוך ה'.</b> כך כתב עזרא בספרו כאשר נתן הודאה להקב''ה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ברוך ה'.</b> אלה דברי עזרא שהודה לה' על הטובה : <b>כזאת.</b> כדבר הזאת לזרז על דברי הבית ולפאר ולרומם את בית ה' : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה אמר עזרא על מה שהטה ה' ית' לב המלך עליו. ברוך ה' אלהי אבותינו וגו' כי ראוי לברך ה' ית' על הטובה שהטיב והנה התחזק עזרא כיד ה' ית' עליו וקבץ מישראל ראשים לעלות עמו. וכבר זכרם אחר זה בשמות. הנה זה הוא באור מה שצריך אל באור בזאת הפרשה שהגבלנו באורה בזה המקום. ואולם התועלות המגיעים ממנה הם אלו. התועלת הראשון הוא לפרסם רשע אחשורוש שעם כל מלכי פרס זולתו הושגו שהסכימו בבנין הבית או בבנין חומות ירושלים ולזה השיג ממנו המן בקלות להשמיד להרוג ולאבד את כל היהודים. וזה ממה שיוסיף לפרסם איך היו הכותים לקוץ מכאיב לבני הגלות כאלו חטא מרי עשרת השבטים ירה להם אלו החצים כי עונותיהם סבבו שירשו הכותים ארץ ישראל. התועלת השלישי הוא לפרסם כי אם ה' לא יבנה בית שוא עמלו בוניו בו. הלא תראה כי בימי כורש שהיה להם רשות מכורש לבנות לא עלה בידם לבנות. ובשנת שתים לדריוש בנו בזולת רשות המלך לבנות ולא עלה בידי צריהם להשבית מלאכתם כי המלך דריוש צוה למהר המלאכה על הוצאת המלך ולעבוד עבודת המקדש. התועלת הרביעי הוא להודיע כי חנוכת המזבח אין ענינה קבוע אך יתחלף בעת עת ולזה תמצא חנוכת המזבח בימי בית שני זולת חנוכת המזבח בימי בית ראשון וזולת חנוכת המזבח בימי משה וראוי שתדע שעל פי נביאים נעשית חנוכה הזאת והם חגי זכריה ומלאכי. התועלת החמישי הוא להודיע שהחכם בתורת ה' ומקיים מצותיה ומזכה הרבים בלמוד התורה הוא מושגח תכלית ההשגחה. ולזה ספר על עזרא כי הוא סופר מהיר בתורת ה' ונתן לו המלך כיד ה' הטובה עליו את כל בקשתו. כאלו באר. כי מפני היותו סופר מהיר בתורת ה' השיג זה ולזה גס כן ספר כי במעט זמן השיג עזרא בקשתו מהמלך ונתן הסבה בזה כי עזרא הכין לבבו לדרוש את תורת ה' ולעשות וללמד בישראל חק ומשפט. התועלת הששי הוא להודיע שאין ראוי למלך להטיל מס על עובדי עבודת ה' ית' כמו הכהנים והלוים המשוררים והשוערים וכל עובדי בית האלהים. ועל זה אמר. די מנדה בלו והלך לא שליט למרמא עליהם. ומזה יתבאר שאין ראוי להטיל מס על החכמים כי הם טרודים בחכמת התורה תמיד שהיא עבודת ה'. התועלת השביעי הוא להודיע שהוא ראוי לברך ה' ית' על הטובה כי עם שהוא ראוי מצד עצם הענין הנה בו תועלת להישיר האנשים אל שזאת הטובה באה מאתו על צד ההשגחה הפרטית. ולזה ספר שכבר ברך עזרא ה' ית' על הטובה הנפלאה הזאת שהטיב לישראל בעבורו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעָלַ&#1443;י הִטָּה-חֶ&#1431;סֶד לִפְנֵ&#1444;י הַמֶּ&#1433;לֶךְ&#1433; וְיֽוֹעֲצָ&#1428;יו וּלְכָל-שָׂרֵ&#1445;י הַמֶּ&#1430;לֶךְ הַגִּבֹּרִ&#1425;ים וַאֲנִ&#1443;י הִתְחַזַּ&#1431;קְתִּי כְּיַד-יְהוָ&#1444;ה אֱלֹהַי&#1433; עָלַ&#1428;י וָאֶקְבְּצָ&#1447;ה מִיִּשְׂרָאֵ&#1435;ל רָאשִׁ&#1430;ים לַעֲל&#1445;וֹת עִמִּֽי:</span> <b>(פ)</b>
</div><div class='passukFr'> et qui m&rsquo;a attir&eacute;, &agrave; moi, les bonnes gr&acirc;ces du roi, de ses conseillers et de tous les puissants seigneurs du roi! C&rsquo;est ainsi que je fus encourag&eacute;, me sentant sous la protection de l&rsquo;&Eacute;ternel, mon Dieu, et j&rsquo;assemblai des chefs de famille en Isra&euml;l, pour qu&rsquo;ils partissent avec moi.
</div><div class='passukEn'>and hath extended mercy unto me before the king, and his counsellors, and before all the king's mighty princes. And I was strengthened according to the hand of the Lord my God upon me, and I gathered together out of Israel chief men to go up with me.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויועציו.</b> הם שבעה רואי פני המלך הן שבעה יעטוהי של מעלה : <b>כיד ה' אלהי עלי.</b> כאשר היתה עזרתו של הקב''ה עלי וקבצתי מישראל הנשארים בבבל ראשי אבות וגדולים לעלות עמי מבבל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועלי.</b> המקום הטה עלי חסד לפני המלך : <b>ולכל.</b> ולפני כל : <b>כיד ה'.</b> כפי הכח שהיה מה' עלי : <b>ראשים.</b> ואחריהם היו נמשכים יתר העם : <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div></div></div></body></html>