<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>עזרא</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּכְכַלּ&#1443;וֹת אֵ&#1431;לֶּה נִגְּשׁ&#1448;וּ אֵלַ&#1444;י הַשָּׂרִים&#1433; לֵאמֹ&#1428;ר לֹֽא-נִבְדְּל&#1438;וּ הָעָ&#1444;ם יִשְׂרָאֵל&#1433; וְהַכֹּהֲנִ&#1443;ים וְהַלְוִיִּ&#1428;ם מֵעַמֵּ&#1430;י הָאֲרָצ&#1425;וֹת כְּ&#1440;תוֹעֲבֹֽתֵיהֶם לַכְּנַעֲנִ&#1448;י הַחִתִּ&#1436;י הַפְּרִזִּ&#1443;י הַיְבוּסִ&#1431;י הָֽעַמֹּנִי&#1433; הַמֹּ&#1443;אָבִ&#1428;י הַמִּצְרִ&#1430;י וְהָאֱמֹרִֽי:</span></div>
<div class='passukFr'> Quand tout cela fut accompli, les chefs [du peuple] se pr&eacute;sent&egrave;rent &agrave; moi et dirent: &quot;Le peuple, Isra&eacute;lites, pr&ecirc;tres et L&eacute;vites, ne s&rsquo;est pas tenu s&eacute;par&eacute; des populations de ces pays, en raison des abominations propres aux Canan&eacute;ens, H&eacute;th&eacute;ens, Ph&eacute;r&eacute;z&eacute;ens, J&eacute;bus&eacute;ens, Ammonites, Moabites, &Eacute;gyptiens et Amorr&eacute;ens;</div>
<div class='passukEn'>Now when these things were done, the princes came to me, saying, The people of Yisra᾽el, and the priests, and the Levites, have not separated themselves from the peoples of the lands, doing according to their abominations, even of the Kena῾ani, the Ĥitti, the Perizzi, the Yevusi, the ῾Ammoni, the Mo᾽avi, the Mizri, and the Emori.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אלה.</b> דברים הללו אשר ספרו דתי המלך : <b>והשרים.</b> של ישראל : <b>לאמר.</b> וכן אמרו לי : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וככלות אלה.</b> כאשר כלו הדברים האלה והם מסירת הכלים וכו' ואת דתי המלך. כתועבותיהם. ר''ל עודם עושים כתועבותיהם של הכנענים וכו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לאחשדרפני.</b> מין שררה ידוע אצלם : <b>ופחוות.</b> מל' פחה ומושל : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-נָשְׂא&#1443;וּ מִבְּנֹֽתֵיהֶ&#1431;ם לָהֶם&#1433; וְלִבְנֵיהֶ&#1428;ם וְהִתְעָֽרְבוּ&#1433; זֶ&#1443;רַע הַקֹּ&#1428;דֶשׁ בְּעַמֵּ&#1430;י הָאֲרָצ&#1425;וֹת וְיַ&#1447;ד הַשָּׂרִ&#1443;ים וְהַסְּגָנִ&#1431;ים הָ&#1445;יְתָ&#1435;ה בַּמַּ&#1445;עַל הַזֶּ&#1430;ה רִאשׁוֹנָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> car ils ont pris parmi leurs filles des femmes pour eux-m&ecirc;mes et pour leurs fils, et ainsi ceux de la race sainte se sont m&eacute;lang&eacute;s avec les peuplades de ces pays; les seigneurs et les chefs ont &eacute;t&eacute; les premiers &agrave; pr&ecirc;ter la main &agrave; cette f&eacute;lonie.&quot;</div>
<div class='passukEn'>For they have taken of their daughters for themselves, and for their sons: so that the holy seed have mingled themselves with the peoples of those lands: indeed, the hand of the princes and rulers has been chief in this crime.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>היתה במעל הזה ראשונה.</b> שהם התחילו למעול מעל להתחתן בגויי הארצות : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי נשאו.</b> כי לקחו נשים מבנותיהם ולזה אוחזים במעשיהם : <b>זרע הקודש.</b> המה בני ישראל : <b>ראשונה.</b> הם נשאו בתחלה נשים מבנות העובדי כוכבים ומהם למדו יתר העם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נבדלו.</b> ענין הפרשה : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והתערבו זרע הקדש בעמי הארצות.</b> ידמה שנשאום בגויתן שאם לא היה כן לא היה אסור בדבר בכל הגוים שזכר כי אם כמצרי : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּכְשָׁמְעִי&#1433; אֶת-הַדָּבָ&#1443;ר הַזֶּ&#1428;ה קָרַ&#1445;עְתִּי אֶת-בִּגְדִ&#1430;י וּמְעִילִ&#1425;י וָאֶמְרְטָ&#1438;ה מִשְּׂעַ&#1444;ר רֹאשִׁי&#1433; וּזְקָנִ&#1428;י וָאֵשְׁבָ&#1430;ה מְשׁוֹמֵֽם:</span></div>
<div class='passukFr'> Lorsque j&rsquo;appris ce fait, je d&eacute;chirai mon v&ecirc;tement et mon manteau, je m&rsquo;arrachai des cheveux de la t&ecirc;te et de la barbe, et m&rsquo;assis l&agrave;, plong&eacute; dans la stupeur.</div>
<div class='passukEn'>And when I heard this thing, I rent my garment and my mantle, and plucked off the hair of my head and of my beard, and sat down appalled.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>משומם.</b> עלוב ושומם כמו (יחזקאל ג) שבעת ימים משמים בתוכם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קרעתי וגו'.</b> מגודל הצער בעבור המעל הזה : <b>משומם.</b> משותק ונאלם כדרך המצטער : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והתערבו.</b> מל' תערובות ובלבול : <b>והסגנים.</b> מין שררה : <b>במעל.</b> ענין חטא ופשע : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואשבה משומם.</b> ר''ל נבהל הרעיונים ונעזב מרוב הדאגה על זה החטא והנה באר אחר זה שכבר התענה וזה כלל גם כן במלך משומם ולזה אמר ואני יושב משומם למנחת הערב ובמנחת הערב קמתי מתעניתי כי האיש המשומם הוא נעזב באופן שלא יתן אל לבו לאכול ולשתות וידמה שכאשר הגיעה מנחת הערב אכל ועם כל זה קרא אותו תענית וזה מה שיורה שמתענין לשעות. ובקרעי בגדי ומעילי ואכרעה על ברכי וגו' : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵלַ&#1443;י יֵאָסְפ&#1431;וּ כֹּ&#1444;ל חָרֵד&#1433; בְּדִבְרֵ&#1443;י אֱלֹהֵֽי-יִשְׂרָאֵ&#1428;ל עַ&#1430;ל מַ&#1443;עַל הַגּוֹלָ&#1425;ה וַאֲנִי&#1433; יֹשֵׁ&#1443;ב מְשׁוֹמֵ&#1428;ם עַ&#1430;ד לְמִנְחַ&#1445;ת הָעָֽרֶב:</span></div>
<div class='passukFr'> Autour de moi s&rsquo;attroup&egrave;rent tous les gens z&eacute;l&eacute;s pour les ordres du Dieu d&rsquo;Isra&euml;l, [afflig&eacute;s] de la trahison des anciens exil&eacute;s; tandis que moi, je demeurai comme h&eacute;b&eacute;t&eacute; jusqu&rsquo;&agrave; l&rsquo;heure de l&rsquo;oblation du soir.</div>
<div class='passukEn'>Then everyone who trembled at the words of the God of Yisra᾽el, because of the transgression of those who had been carried away gathered around me; and I sat appalled until the evening sacrifice.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מתעניתי.</b> שלא אכלתי אותו יום : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל חרד.</b> כל החרד בקיום דברי ה' היה נאסף אלי בעבור מעל הגולה ר''ל להעביר המעל הזה : <b>למנחת הערב.</b> לדורון ותשורת הערב ר''ל לזמן הקרבת תמיד של בין הערבים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ומעילי.</b> הוא מין מלבוש עליון : <b>ואמרטה.</b> ענין תלישה כמו ואיש כי ימרט ראשו (ויקרא י''ג) : <b>משומם.</b> משותק ונאלם כמו משמים בתוכם (יחזקאל ג') : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְמִנְחַ&#1443;ת הָעֶ&#1431;רֶב קַ&#1434;מְתִּי מִתַּֽעֲנִיתִ&#1428;י וּבְקָרְעִ&#1445;י בִגְדִ&#1430;י וּמְעִילִ&#1425;י וָֽאֶכְרְעָה&#1433; עַל-בִּרְכַּ&#1428;י וָאֶפְרְשָׂ&#1445;ה כַפַּ&#1430;י אֶל-יְהוָ&#1445;ה אֱלֹהָֽי:</span></div>
<div class='passukFr'> A l&rsquo;heure de l&rsquo;oblation du soir, je me relevai de mon je&ucirc;ne, ayant les v&ecirc;tements et le manteau d&eacute;chir&eacute;s, je me jetai &agrave; genoux et j&rsquo;&eacute;tendis les mains vers l&rsquo;&Eacute;ternel, mon Dieu:</div>
<div class='passukEn'>And at the evening sacrifice I arose from my fasting; and my garment and my mantle being rent, I fell upon my knees, and spread out my hands to the Lord my God,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קמתי מתעניתי.</b> ר''ל קמתי מעונה וחלש מתעניתי שלא אכל כל אותו היום : <b>ובקרעי וגו'.</b> ובקריעת הבגדים ובכדי לעורר הלבבות קם כשהוא מעונה ולבוש בגדים קרועים וכרע על ברכיו : <b>ואפרשה כפי.</b> כן הוא דרך שואל החסד : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חרד.</b> ענין מהירות כמו ויחרדו זקני העיר (ש''א י''ו) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֹמְרָ&#1431;ה אֱלֹהַי&#1433; בֹּ&#1443;שְׁתִּי וְנִכְלַ&#1428;מְתִּי לְהָרִ&#1447;ים אֱלֹהַ&#1435;י פָּנַ&#1430;י אֵלֶ&#1425;יךָ כִּ&#1443;י עֲוֹנֹתֵ&#1444;ינוּ רָבוּ&#1433; לְמַ&#1443;עְלָה רֹּ&#1428;אשׁ וְאַשְׁמָתֵ&#1445;נוּ גָדְלָ&#1430;ה עַ&#1445;ד לַשָּׁמָֽיִם:</span></div>
<div class='passukFr'> &quot;Mon Dieu, dis-je, j&rsquo;&eacute;prouve de la honte et de la confusion &agrave; &eacute;lever ma face vers toi; &ocirc; mon Dieu car nos fautes se sont multipli&eacute;es jusqu&rsquo;&agrave; nous submerger, et nos torts sont si grands qu&rsquo;ils atteignent au ciel.</div>
<div class='passukEn'>and said, O my God, I am ashamed and blush to lift up my face to Thee, my God: for our iniquities are increased over our head, and our guilt has mounted to the heavens.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נתנו.</b> כמו נתננו דגש הנו''ן תחת חסרון נו''ן אחרת כמו (ד''ה ב' י''ד) כי עליך נשענו כמו נשעננו (בראשית ל''ד) ונתנו את בנותינו כמו ונתננו : <b>כהיום הזה.</b> כמו שנראה היום הזה שכבר גלו עשרת השבטים ועדיין נשארו בבבל הרבה מן הגולים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>להרים וכו'.</b> הוא הפוך כמו להרים פני אליך אלהי : <b>רבו.</b> נתרבו ועלו למעלה מן הראש : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי עונותינו רבו למעלה ראש.</b> ר''ל כי עונותינו רבו מאד במה שעוינו לה' ית' שהוא ראש למעלה רצונ' בזה שהוא ראש לעליונים ואלהי האלהים. או ירצה בזה שהם רבו למעלה מכל ראש ומספר כולל כטעם נשא את ראש בני גרשון : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִימֵ&#1443;י אֲבֹתֵ&#1431;ינוּ אֲנַ&#1433;חְנוּ&#1433; בְּאַשְׁמָ&#1443;ה גְדֹלָ&#1428;ה עַ&#1430;ד הַיּ&#1443;וֹם הַזֶּ&#1425;ה וּבַעֲוֹנֹתֵ&#1441;ינוּ נִתַּ&#1441;נּוּ אֲנַחְנוּ&#1449; מְלָכֵ&#1448;ינוּ כֹהֲנֵ&#1436;ינוּ בְּיַ&#1443;ד | מַלְכֵ&#1443;י הָאֲרָצ&#1431;וֹת בַּחֶ&#1436;רֶב בַּשְּׁבִ&#1447;י וּבַבִּזָּ&#1435;ה וּבְבֹ&#1445;שֶׁת פָּנִ&#1430;ים כְּהַיּ&#1445;וֹם הַזֶּֽה:</span></div>
<div class='passukFr'> Depuis les jours de nos p&egrave;res jusqu&rsquo;&agrave; ce jour, nous sommes charg&eacute;s de grands m&eacute;faits, et &agrave; cause de nos iniquit&eacute;s nous avons &eacute;t&eacute;, nous, nos rois, nos pr&ecirc;tres, livr&eacute;s en proie aux rois des [autres] pays, au glaive, &agrave; l&rsquo;exil, au pillage et &agrave; la honte, comme cela se voit encore aujourd&rsquo;hui.</div>
<div class='passukEn'>Since the days of our fathers we have been exceedingly guilty to this day; and for our iniquities we, our kings, and our priests, have been delivered into the hand of the kings of the lands, to the sword, to captivity, and to plundering, and to utter shame, as it is this day.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועתה כמעט רגע.</b> לפי שעה : <b>תחנה.</b> כמו חנינה : <b>ולתת לנו יתד.</b> לקבוע אותנו בארץ ישראל : <b>יתד.</b> כמו (ישעיה כ''ב) ותקעתיו יתד במקום נאמן : <b>מחיה מעט.</b> חיים מועטים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כהיום הזה.</b> כאשר נראה היום אשר בני עשרת השבטים המה בגולה ואף מבני יהודה ובנימן רבים נשארו בבבל בגולה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ונכלמתי.</b> מלשון כלימה ובושה : <b>להרים.</b> לרומם ולהגביה : <b>ואשמתנו.</b> מל' אשמה ופשע : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1441;ה כִּמְעַט-רֶגַע&#1449; הָיְתָ&#1448;ה תְחִנָּ&#1436;ה מֵאֵ&#1443;ת | יְהוָ&#1443;ה אֱלֹהֵ&#1431;ינוּ לְהַשְׁאִ&#1445;יר לָ&#1433;נוּ&#1433; פְּלֵיטָ&#1428;ה וְלָתֶת-לָ&#1445;נוּ יָתֵ&#1430;ד בִּמְק&#1443;וֹם קָדְשׁ&#1425;וֹ לְהָאִ&#1444;יר עֵינֵ&#1433;ינוּ&#1433; אֱלֹהֵ&#1428;ינוּ וּלְתִתֵּ&#1435;נוּ מִֽחְיָ&#1445;ה מְעַ&#1430;ט בְּעַבְדֻתֵֽנוּ:</span></div>
<div class='passukFr'> Et maintenant, pour un court instant, la piti&eacute; de l&rsquo;&Eacute;ternel, notre Dieu, s&rsquo;est &eacute;mue en notre faveur, en laissant subsister un reste d&rsquo;entre nous, en nous accordant une demeure fixe dans sa sainte r&eacute;sidence; par l&agrave;, notre Dieu a bien voulu faire reluire nos yeux et nous rendre un peu de vitalit&eacute; dans notre servitude.</div>
<div class='passukEn'>And now for a little moment grace has been shown by the Lord our God, to leave us a remnant to escape, and to give us a secure anchorage in his holy place, that our God may lighten our eyes, and give us a little reviving in our bondage.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי עבדים אנחנו.</b> לדריוש מלך פרס : <b>לא עזבנו.</b> לא עזב אותנו : <b>ויט.</b> לשון מפעל כמו מטה הטה עלינו חסדו : <b>גדר.</b> שהיו גודרין גדר לשמור מצותיו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כמעט רגע.</b> מעט הזמן היה לנו חנינה מה' והיא מל' שאלה ומליצה על כי הגאולה ההיא קטנה היא : <b>יתד וגו'.</b> קבועות בירושלים כיתד הקבוע : <b>מחיה מעט.</b> חיים מעטים בעת עבדותינו : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ועתה כמעט רגע.</b> קרא זמן גלות בבל מעט ביחס אל החטאים הנפלאים שחטאו אבותינו : <b>ולתת לנו יתד במקום קדשו.</b> ר''ל להתקע ולהקבע בו : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-עֲבָדִ&#1443;ים אֲנַ&#1428;חְנוּ וּבְעַבְדֻתֵ&#1428;נוּ לֹ&#1445;א עֲזָבָ&#1430;נוּ אֱלֹהֵ&#1425;ינוּ וַֽיַּט-עָלֵ&#1443;ינוּ חֶ&#1441;סֶד לִפְנֵי&#1449; מַלְכֵ&#1448;י פָרַ&#1436;ס לָֽתֶת-לָ&#1443;נוּ מִֽחְיָ&#1431;ה לְרוֹמֵ&#1438;ם אֶת-בֵּ&#1444;ית אֱלֹהֵ&#1433;ינוּ&#1433; וּלְהַעֲמִ&#1443;יד אֶת-חָרְבֹתָ&#1428;יו וְלָֽתֶת-לָ&#1443;נוּ גָדֵ&#1428;ר בִּֽיהוּדָ&#1430;ה וּבִירוּשָׁלִָֽם:</span> <b>(ס)</b></div>
<div class='passukFr'> Car nous sommes des esclaves mais dans notre esclavage, notre Dieu ne nous a pas abandonn&eacute;s: il nous a concili&eacute; la bienveillance des rois de Perse pour qu&rsquo;ils raniment notre vigueur, rel&egrave;vent la maison de notre Dieu, en r&eacute;parent les ruines et nous conc&egrave;dent un s&ucirc;r abri en Jud&eacute;e et &agrave; J&eacute;rusalem.</div>
<div class='passukEn'>For we were slaves; yet our God did not forsake us in our slavery but gave us grace in the sight of the kings of Paras; to give us a reviving, to set up the house of our God, and to repair its ruins, and to give us a wall in Yehuda and in Yerushalayim.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עבדים.</b> עדיין עבדים אנחנו למלכי פרס אבל בעבודתינו לא עזבנו מכל וכל : <b>את חרבותיו.</b> של הבית הזה : <b>גדר.</b> להיות גדורים מסביב לבל נהיה עוד למרמס לכל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תחנה.</b> חנינה וחן וכן לבלתי היות להם תחנה (יהושע י''א) : <b>פליטה.</b> ענין הצלה ושיור : <b>יתד.</b> מסמר : <b>מחיה.</b> מל' חיות : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולתת לנו גדר ביהודה ובירושלים.</b> ר''ל לתת לנו דירה בארץ יהודה וירושלים כי הדירה לא תהיה בזולת גדר : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1435;ה מַה-נֹּאמַ&#1445;ר אֱלֹהֵ&#1430;ינוּ אַֽחֲרֵי-זֹ&#1425;את כִּ&#1445;י עָזַ&#1430;בְנוּ מִצְוֹתֶֽיךָ:</span></div>
<div class='passukFr'> Mais &agrave; pr&eacute;sent que dirons-nous, &ocirc; notre Dieu, apr&egrave;s tout cela? Car nous avons d&eacute;laiss&eacute; tes commandements,</div>
<div class='passukEn'>And now, O our God, what shall we say after this? for we have forsaken Thy commandments,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחרי זאת.</b> אחרי הטובה הזאת שעשית לנו מה נאמר ר''ל וכי נוכל לומר הטובה הזאת מעוטה היא כי הלא עזבנו מצותיך ואף המעט ההיא לחסד תחשב : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חרבותיו.</b> מלשון חורבה : <b>גדר.</b> כותל מקיף : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲשֶׁ&#1443;ר צִוִּ&#1431;יתָ בְּיַ&#1448;ד עֲבָדֶ&#1443;יךָ הַנְּבִיאִים&#1454; לֵאמֹר&#1426; הָאָ&#1431;רֶץ אֲשֶׁ&#1448;ר אַתֶּ&#1444;ם בָּאִים&#1433; לְרִשְׁתָּ&#1428;הּ אֶ&#1444;רֶץ נִדָּה&#1433; הִ&#1428;יא בְּנִדַּ&#1430;ת עַמֵּ&#1443;י הָאֲרָצ&#1425;וֹת בְּתוֹעֲבֹֽתֵיהֶ&#1431;ם אֲשֶׁ&#1445;ר מִלְא&#1435;וּהָ מִפֶּ&#1445;ה אֶל-פֶּ&#1430;ה בְּטֻמְאָתָֽם:</span></div>
<div class='passukFr'> que tu avais prescrits par l&rsquo;organe de tes serviteurs les proph&egrave;tes, en disant: &quot;Le pays dont vous allez prendre possession est un pays souill&eacute; par la souillure des populations de ces contr&eacute;es, par leurs abominations qui y ont fait couler l&rsquo;impuret&eacute; &agrave; pleins bords.</div>
<div class='passukEn'>which Thou hast commanded by Thy servants the prophets, saying, The land, into which you go to possess it, is an unclean land through the uncleanness of the peoples of the lands, with their abominations, for they have filled it from one end to the other with their uncleanness.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נדה.</b> טמאה וגעולה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ארץ נדה היא.</b> ארץ מרוחק ומתועב בעבור תעוב העובדי כוכבים בתועבות אשר מלאו הארץ משפתה אל שפתה ברוב טומאתם : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ארץ נדה היא בנדת עמי הארצות.</b> ר''ל שכבר נטמאה הארץ בטמאותיהם בעריות ובע''ז : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;עַתָּה בְּֽנוֹתֵיכֶ&#1438;ם אַל-תִּתְּנ&#1443;וּ לִבְנֵיהֶ&#1431;ם וּבְנֹֽתֵיהֶם&#1433; אַל-תִּשְׂא&#1443;וּ לִבְנֵיכֶ&#1428;ם וְלֹֽא-תִדְרְשׁ&#1447;וּ שְׁלֹמָ&#1435;ם וְטוֹבָתָ&#1430;ם עַד-עוֹלָ&#1425;ם לְמַ&#1443;עַן תֶּחֶזְק&#1431;וּ וַאֲכַלְתֶּם&#1433; אֶת-ט&#1443;וּב הָאָ&#1428;רֶץ וְהוֹרַשְׁתֶּ&#1445;ם לִבְנֵיכֶ&#1430;ם עַד-עוֹלָֽם:</span></div>
<div class='passukFr'> Aussi, ne donnez pas vos filles &agrave; leurs fils et ne mariez pas leurs filles &agrave; vos fils en aucun temps ne vous int&eacute;ressez &agrave; leur bien-&ecirc;tre et &agrave; leur prosp&eacute;rit&eacute;, afin que vous soyez forts, que vous jouissiez des d&eacute;lices de ce pays et en transmettiez l&rsquo;h&eacute;ritage &agrave; vos enfants pour toujours.&quot;</div>
<div class='passukEn'>Now therefore do not give your daughters to their sons, nor take their daughters to your sons, nor seek their peace or their welfare for ever: that you may be strong, and eat the good of the land, and leave it for an inheritance to your children for ever.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והורשתם.</b> את הארץ לבניכם עד עולם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למען תחזקו.</b> למען תאחזו בארץ להשאר בידכם : <b>עד עולם.</b> ר''ל ובניכם לבניהם וכן עד עולם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נדה.</b> מל' נדידה ורחוק : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולא תדרשו שלומם וטובתם.</b> הוא שב אל עמן ומואב לבד כמו שנזכר בתורה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַֽחֲרֵי&#1433; כָּל-הַבָּ&#1443;א עָלֵ&#1428;ינוּ בְּמַעֲשֵׂ&#1433;ינוּ&#1433; הָרָעִ&#1428;ים וּבְאַשְׁמָתֵ&#1430;נוּ הַגְּדֹלָ&#1425;ה כִּ&#1443;י | אַתָּ&#1443;ה אֱלֹהֵ&#1431;ינוּ חָשַׂ&#1444;כְתָּֽ לְמַ&#1433;טָּה&#1433; מֵֽעֲוֹנֵ&#1428;נוּ וְנָתַ&#1445;תָּה לָּ&#1435;נוּ פְּלֵיטָ&#1430;ה כָּזֹֽאת:</span></div>
<div class='passukFr'> Et apr&egrave;s tout ce qui nous est advenu &agrave; cause de nos mauvaises actions et de nos grandes fautes quoique toi, notre Dieu, tu nous aies montr&eacute; de l&rsquo;indulgence en d&eacute;pit de nos iniquit&eacute;s et permis de conserver ce reste qui existe encore,</div>
<div class='passukEn'>And after all that which has come upon us for our evil deeds, and for our great guilt, seeing that Thou our God hast punished us less than our iniquities deserve, and hast given us such deliverance as this;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחרי כל הבא עלינו.</b> אחרי כל המעשה הרע אשר הגיע עלינו במעשינו הרעים : <b>חשכת.</b> למטה מעונינו. מנעת מעונותינו עד למטה שנפחת עונינו על כפרת גלותינו ויש לנו לפותרו בענין זה מנעת עצמך מלגבות ממנו כל עונינו וגבית ממנו למטה מן העונות ולא פרעת ממנו ככל חטאתינו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחרי וכו'.</b> אחרי שראינו כל העונש הבא עלינו וכו' : <b>חשכת.</b> ר''ל אף הגאולה המועטת ההיא אין אנו ראוים לה כי אתה בחסדך מנעת העונש לתתה למטה מעונינו ר''ל פחות מהם ובעבור זה נתת לנו פליטה ולא בצדקותינו : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי אתה אלהינו חשכת למטה מעונינו.</b> ר''ל מנעת מן העונש שהיה ראוי לבא עלינו והבאת ממנו למטה ממה שראוי לפי עונינו : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲנָשׁוּב&#1433; לְהָפֵ&#1443;ר מִצְוֹתֶ&#1428;יךָ וּ&#1448;לְהִתְחַתֵּ&#1428;ן בְּעַמֵּ&#1445;י הַתֹּעֵב&#1430;וֹת הָאֵ&#1425;לֶּה הֲל&#1444;וֹא תֶֽאֱנַף-בָּ&#1433;נוּ&#1433; עַד-כַּלֵּ&#1428;ה לְאֵ&#1445;ין שְׁאֵרִ&#1430;ית וּפְלֵיטָֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> recommencerons-nous &agrave; violer tes commandements et &agrave; nous allier &agrave; des peuples capables de telles abominations? Est-ce que tu ne t&rsquo;irriterais pas contre nous jusqu&rsquo;&agrave; nous exterminer compl&egrave;tement, sans laisser s&rsquo;&eacute;chapper ni survivre personne?</div>
<div class='passukEn'>should we again break Thy commandments, and make marriages with the peoples of these abominations? wouldst Thou not be angry with us till Thou wouldst consume us, so that there should be no remnant nor any to escape?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנשיב.</b> אם נשוב : <b>הלא תאנף בנו.</b> תמיה המתקיימת : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנשוב.</b> חוזר למעלה לומר אחרי שראינו העונש והחסד בפליטה הנשארת וכי מהראוי שנשוב להפר מצותיך : <b>עד כלה.</b> עד לכלות הכל מבלי שארית ולא תעשה עוד חסד : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חשכת.</b> מנעת כמו ולא חשכת (בראשית כ''ב) : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הנשוב להפר מצותיך.</b> אמר זה בתמיה. הראוי שנשוב להפר מצותיך אחר שהטבת לנו להקל ענשנו ולהשגיח בנו הלא זה יהיה סבה שתאנף בנו עד כלה לאין שארית ופלטה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יְהוָ&#1438;ה אֱלֹהֵ&#1444;י יִשְׂרָאֵל&#1433; צַדִּ&#1443;יק אַ&#1428;תָּה כִּֽי-נִשְׁאַ&#1445;רְנוּ פְלֵיטָ&#1430;ה כְּהַיּ&#1443;וֹם הַזֶּ&#1425;ה הִנְנ&#1444;וּ לְפָנֶ&#1433;יךָ&#1433; בְּאַשְׁמָתֵ&#1428;ינוּ כִּ&#1443;י אֵ&#1445;ין לַעֲמ&#1435;וֹד לְפָנֶ&#1430;יךָ עַל-זֹֽאת:</span> <b>(פ)</b></div>
<div class='passukFr'> &Eacute;ternel, Dieu d&rsquo;Isra&euml;l, tu es juste, car nous ne sommes plus &agrave; l&rsquo;heure qu&rsquo;il est qu&rsquo;un faible reste: nous voil&agrave; si charg&eacute;s de fautes &agrave; tes yeux, que nous ne pourrions nous maintenir devant toi en cet &eacute;tat!&quot;</div>
<div class='passukEn'>O Lord God of Yisra᾽el, Thou are righteous: for we are left, a remnant that is escaped, as it is this day: behold, we are before Thee in our guiltiness: but we cannot stand before Thee because of this.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי אין.</b> כח מעשים טובים בנו לעמוד ולהתקיים לפניך על עבירה זו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>צדיק אתה וגו'.</b> ר''ל צדקה עשית עמנו ולא במשפט : <b>כהיום הזה.</b> כאשר אנחנו היום פליטה מועטת : <b>הננו לפניך.</b> עדיין מחזיקים אנו בעון זה ובידינו הוא : <b>כי אין לעמוד.</b> ר''ל אין בנו זכות לעמוד לפניך על העון הזה להעביר אותה בעבור מעשה הזכות וא''כ עדיין אנו באשמה הזאת וטמון הוא בידינו והפליטה הנשארת בצדקה הוא : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>להפר.</b> לבטל : <b>להתחתן.</b> מלשון חתון : <b>תאנף.</b> מל' אף וחמה : <small>(מצודת ציון)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div>
</div></div></body></html>
