<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>רות</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='4.html'>4</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבֹ&#1448;עַז עָלָ&#1443;ה הַשַּׁעַר&#1454; וַיֵּ&#1443;שֶׁב שָׁם&#1426; וְהִנֵּ&#1448;ה הַגֹּאֵ&#1444;ל עֹבֵר&#1433; אֲשֶׁ&#1443;ר דִּבֶּר-בֹּ&#1428;עַז וַיֹּ&#1435;אמֶר ס&#1445;וּרָה שְׁבָה-פֹּ&#1430;ה פְּלֹנִ&#1443;י אַלְמֹנִ&#1425;י וַיָּ&#1430;סַר וַיֵּשֵֽׁב:</span>
</div><div class='passukFr'> Or, Booz &eacute;tait mont&eacute; &agrave; la porte et y avait pris place; et voil&agrave; que vint &agrave; passer le parent dont Booz avait parl&eacute;. Celui-ci dit: &quot;Veuille t&rsquo;approcher et t&rsquo;asseoir l&agrave;, un tel et tel.&quot; Il s&rsquo;approcha et s&rsquo;assit.
</div><div class='passukEn'>Now Boaz went up to the gate, and sat him down there; and, behold, the near kinsman of whom Boaz spoke came by; unto whom he said: 'Ho, such a one! turn aside, sit down here.' And he turned aside, and sat down. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;פלני אלמני. ולא נכתב שמו לפי שלא אבה לגאול : <b>פלני אלמני.</b> מתורגם בנביאים (שמואל א' כא) כסי וטמיר : <b>פלני.</b> מכוסה ונעלם לשון (דברים יז) כי יפלא (בראשית יח) היפלא מה' דבר : <b>אלמני.</b> אלמון מבלי שם, (ס''א אלמוני שהיה אלמן מד''ת שהיה לו לדרוש עמוני ולא עמונית מואבי ולא מואבית והוא אמר פן אשחית את נחלתי) : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1438;ח עֲשָׂרָ&#1447;ה אֲנָשִׁ&#1435;ים מִזִּקְנֵ&#1445;י הָעִ&#1430;יר וַיֹּ&#1443;אמֶר שְׁבוּ-פֹ&#1425;ה וַיֵּשֵֽׁבוּ:</span>
</span>
</div><div class='passukFr'> Puis Booz prit dix hommes d&rsquo;entre les anciens de la ville et dit: &quot;Asseyez-vous l&agrave;.&quot; Et ils s&rsquo;assirent.
</div><div class='passukEn'>And he took ten men of the elders of the city, and said: 'Sit ye down here.' And they sat down. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1433;אמֶר&#1433; לַגֹּאֵ&#1428;ל חֶלְקַת&#1433; הַשָּׂדֶ&#1428;ה אֲשֶׁ&#1445;ר לְאָחִ&#1430;ינוּ לֶאֱלִימֶ&#1425;לֶךְ מָכְרָ&#1443;ה נָעֳמִ&#1428;י הַשָּׁ&#1430;בָה מִשְּׂדֵ&#1445;ה מוֹאָֽב:</span>
</span>
</div><div class='passukFr'> S&rsquo;adressant au parent, il dit: &quot;La pi&egrave;ce de terre qui appartenait &agrave; notre parent Elim&eacute;lec, No&eacute;mi, revenue des plaines de Moab, veut la vendre.
</div><div class='passukEn'>And he said unto the near kinsman: 'Naomi, that is come back out of the field of Moab, selleth the parcel of land, which was our brother Elimelech's; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲנִ&#1448;י אָמַ&#1436;רְתִּי אֶגְלֶ&#1447;ה אָזְנְךָ&#1443; לֵאמֹ&#1431;ר קְ&#1440;נֵה נֶ&#1445;גֶד הַֽיֹּשְׁבִים&#1454; וְנֶ&#1443;גֶד זִקְנֵ&#1443;י עַמִּי&#1426; אִם-תִּגְאַל&#1433; גְּאָ&#1428;ל וְאִם-לֹ&#1448;א יִגְאַ&#1436;ל הַגִּ&#1443;ידָה לִּ&#1431;י (ואדע) וְאֵֽדְעָה&#1433; כִּ&#1443;י אֵ&#1444;ין זוּלָֽתְךָ&#1433; לִגְא&#1428;וֹל וְאָנֹכִ&#1430;י אַחֲרֶ&#1425;יךָ וַיֹּ&#1430;אמֶר אָנֹכִ&#1445;י אֶגְאָֽל:</span>
</div><div class='passukFr'> J&rsquo;ai jug&eacute; bon de te rendre attentif &agrave; la chose et de te dire: Acquiers cette propri&eacute;t&eacute; en pr&eacute;sence des personnes assises l&agrave; et en pr&eacute;sence des anciens de mon peuple. Si tu te d&eacute;cides &agrave; la racheter, c&rsquo;est bien; si non, veuille me faire conna&icirc;tre tes intentions; car seul tu disposes du droit de rachat, moi ne venant qu&rsquo;apr&egrave;s toi.&quot; Il r&eacute;pondit: &quot;Je ferai le rachat.&quot;
</div><div class='passukEn'>and I thought to disclose it unto thee, saying: Buy it before them that sit here, and before the elders of my people. If thou wilt redeem it, redeem it; but if it will not be redeemed, then tell me, that I may know; for there is none to redeem it beside thee; and I am after thee.' And he said: 'I will redeem it.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואדעה כי אין זולתך.</b> קרוב לגאול : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר בֹּ&#1428;עַז בְּיוֹם-קְנוֹתְךָ&#1445; הַשָּׂדֶ&#1430;ה מִיַּ&#1443;ד נָעֳמִ&#1425;י וּ&#1440;מֵאֵת ר&#1443;וּת הַמּוֹאֲבִיָּ&#1444;ה אֵֽשֶׁת-הַמֵּת&#1433; (קניתי) קָנִ&#1428;יתָה לְהָקִ&#1445;ים שֵׁם-הַמֵּ&#1430;ת עַל-נַחֲלָתֽוֹ:</span>
</div><div class='passukFr'> Booz continua et dit: &quot;Le jour o&ugrave; tu acquiers le champ de la main de No&eacute;mi, tu acquiers aussi Ruth, la Moabite, la femme du d&eacute;funt, pour maintenir le nom du d&eacute;funt &agrave; son patrimoine.&quot;
</div><div class='passukEn'>Then said Boaz: 'What day thou buyest the field of the hand of Naomi&mdash;hast thou also bought of Ruth the Moabitess, the wife of the dead, to raise up the name of the dead upon his inheritance?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומאת רות המואביה.</b> אתה צריך לקנות והיא אינה מתרצה אלא אם כן תשאנה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר הַגֹּאֵ&#1431;ל לֹ&#1444;א אוּכַל&#1433; (לגאול)-לִגְאָל-לִ&#1428;י פֶּן-אַשְׁחִ&#1430;ית אֶת-נַחֲלָתִ&#1425;י גְּאַל-לְךָ&#1444; אַתָּה&#1433; אֶת-גְּאֻלָּתִ&#1428;י כִּ&#1445;י לֹא-אוּכַ&#1430;ל לִגְאֹֽל:</span>
</div><div class='passukFr'> Le parent r&eacute;pliqua: &quot;Je ne puis faire ce rachat &agrave; mon profit, sous peine de ruiner mon patrimoine &agrave; moi. Exerce toi-m&ecirc;me mon droit de rachat, car moi je ne puis le faire.&quot;
</div><div class='passukEn'>And the near kinsman said: 'I cannot redeem it for myself, lest I mar mine own inheritance; take thou my right of redemption on thee; for I cannot redeem it.'&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פן אשחית את נחלתי.</b> זרעי כמו (תהלים קכז) נחלת ה' בנים לתת פגם בזרעי שנאמר (דברים כג) לא יבא עמוני ומואבי וטעה בעמוני ולא עמונית : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְזֹאת&#1449; לְפָנִ&#1448;ים בְּיִשְׂרָאֵ&#1436;ל עַל-הַגְּאוּלָּ&#1444;ה וְעַל-הַתְּמוּרָה&#1433; לְקַיֵּ&#1443;ם כָּל-דָּבָ&#1428;ר שָׁלַ&#1445;ף אִ&#1435;ישׁ נַעֲל&#1430;וֹ וְנָתַ&#1443;ן לְרֵעֵ&#1425;הוּ וְזֹ&#1445;את הַתְּעוּדָ&#1430;ה בְּיִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Or, jadis en Isra&euml;l, quand il s&rsquo;agissait de rachat ou d&rsquo;&eacute;change, tel &eacute;tait le proc&eacute;d&eacute; pour rendre d&eacute;finitif un contrat: l&rsquo;un des contractants retirait sa sandale et la donnait &agrave; l&rsquo;autre. Voil&agrave; quelle &eacute;tait la r&egrave;gle en Isra&euml;l.
</div><div class='passukEn'>Now this was the custom in former time in Israel concerning redeeming and concerning exchanging, to confirm all things: a man drew off his shoe, and gave it to his neighbour; and this was the attestation in Israel.&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על הגאלה.</b> זו מכירה : <b>תמורה.</b> זו חליפין : <b>שלף איש נעלו.</b> זהו קניין כמו שאנו קונין בסודר במקום נעל, ורבותינו ז''ל נחלקו בדבר מי נתן למי יש אומרים קונין בכליו של קונה ובועז נתן לגואל ויש אומרים קונין בכליו של מקנה וגואל נתן לבועז : <b>וזאת התעודה בישראל.</b> משפט העדות : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1447;אמֶר הַגֹּאֵ&#1435;ל לְבֹ&#1430;עַז קְנֵה-לָ&#1425;ךְ וַיִּשְׁלֹ&#1430;ף נַעֲלֽוֹ:</span>
</span>
</div><div class='passukFr'> Donc le parent dit &agrave; Booz: &quot;Fais l&rsquo;acquisition &agrave; ton profit!&quot; Et il retira sa sandale.
</div><div class='passukEn'>So the near kinsman said unto Boaz: 'Buy it for thyself.' And he drew off his shoe. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמֶר&#1449; בֹּ&#1448;עַז לַזְּקֵנִ&#1436;ים וְכָל-הָעָ&#1431;ם עֵדִ&#1444;ים אַתֶּם&#1433; הַיּ&#1428;וֹם כִּ&#1444;י קָנִ&#1433;יתִי&#1433; אֶת-כָּל-אֲשֶׁ&#1443;ר לֶֽאֱלִימֶ&#1428;לֶךְ וְאֵ&#1435;ת כָּל-אֲשֶׁ&#1445;ר לְכִלְי&#1430;וֹן וּמַחְל&#1425;וֹן מִיַּ&#1430;ד נָעֳמִֽי:</span>
</span>
</div><div class='passukFr'> Alors Booz dit aux anciens et &agrave; tout le peuple: &quot;Vous &ecirc;tes t&eacute;moins aujourd&rsquo;hui que j&rsquo;acquiers de la main de No&eacute;mi tout ce qui appartenait &agrave; Elim&eacute;lec, ainsi qu&rsquo;&agrave; Mahlon et Kilion.
</div><div class='passukEn'>And Boaz said unto the elders, and unto all the people: 'Ye are witnesses this day, that I have bought all that was Elimelech's, and all that was Chilion's and Mahlon's, of the hand of Naomi. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַ&#1443;ם אֶת-ר&#1443;וּת הַמֹּאֲבִיָּה&#1449; אֵ&#1448;שֶׁת מַחְל&#1436;וֹן קָנִ&#1447;יתִי לִ&#1443;י לְאִשָּׁ&#1431;ה לְהָקִ&#1444;ים שֵׁם-הַמֵּת&#1433; עַל-נַ&#1443;חֲלָת&#1428;וֹ וְלֹא-יִכָּרֵ&#1447;ת שֵׁם-הַמֵּ&#1435;ת מֵעִ&#1445;ם אֶחָ&#1430;יו וּמִשַּׁ&#1443;עַר מְקוֹמ&#1425;וֹ עֵדִ&#1445;ים אַתֶּ&#1430;ם הַיּֽוֹם:</span>
</div><div class='passukFr'> Et Ruth aussi, la Moabite, femme de Mahlon, je l&rsquo;acquiers comme &eacute;pouse pour maintenir le nom du d&eacute;funt &agrave; son patrimoine et emp&ecirc;cher que le nom du d&eacute;funt ne s&rsquo;&eacute;teigne parmi ses fr&egrave;res et dans sa ville natale. Vous en &ecirc;tes t&eacute;moins en ce jour!&quot;
</div><div class='passukEn'>Moreover Ruth the Moabitess, the wife of Mahlon, have I acquired to be my wife, to raise up the name of the dead upon his inheritance, that the name of the dead be not cut off from among his brethren, and from the gate of his place; ye are witnesses this day.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>להקים שם המת על נחלתו.</b> מתוך שאשתו יוצאה ובאה בנחלה ומכנסת ומוציאה אומרים זאת היתה אשת מחלון שמו נזכר עליה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמְר&#1436;וּ כָּל-הָעָ&#1447;ם אֲשֶׁר-בַּשַּׁ&#1435;עַר וְהַזְּקֵנִ&#1430;ים עֵדִ&#1425;ים יִתֵּן&#1449; יְהוָ&#1448;ה אֶֽת-הָאִשָּׁ&#1436;ה הַבָּאָ&#1443;ה אֶל-בֵּיתֶ&#1431;ךָ כְּרָחֵ&#1444;ל | וּכְלֵאָה&#1433; אֲשֶׁ&#1448;ר בָּנ&#1444;וּ שְׁתֵּיהֶם&#1433; אֶת-בֵּ&#1443;ית יִשְׂרָאֵ&#1428;ל וַעֲשֵׂה-חַ&#1443;יִל בְּאֶפְרָ&#1428;תָה וּקְרָא-שֵׁ&#1430;ם בְּבֵ&#1445;ית לָֽחֶם:</span>
</div><div class='passukFr'> Tout le peuple qui se trouvait &agrave; la porte et les anciens r&eacute;pondirent: &quot;Nous sommes t&eacute;moins! Que l&rsquo;&Eacute;ternel rende l&rsquo;&eacute;pouse qui va entrer dans ta maison semblable &agrave; Rachel et &agrave; L&eacute;a, qui ont &eacute;difi&eacute; &agrave; elles deux la maison d&rsquo;Isra&euml;l! Toi-m&ecirc;me, puisses-tu prosp&eacute;rer &agrave; Efrata et illustrer ton nom &agrave; Bethl&eacute;em!
</div><div class='passukEn'>And all the people that were in the gate, and the elders, said: 'We are witnesses. The Lord make the woman that is come into thy house like Rachel and like Leah, which two did build the house of Israel; and do thou worthily in Ephrath, and be famous in Beth-lehem; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כרחל וכלאה.</b> אף על פי שהיו משבט יהודה ומבני לאה מודים הם על רחל שהיתה עיקרה של בית והקדימו רחל ללאה : <b>וקרא שם.</b> כלומר יגדל שמך : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וִיהִ&#1444;י בֵֽיתְךָ&#1433; כְּבֵ&#1443;ית פֶּ&#1428;רֶץ אֲשֶׁר-יָלְדָ&#1445;ה תָמָ&#1430;ר לִֽיהוּדָ&#1425;ה מִן-הַזֶּ&#1431;רַע אֲשֶׁ&#1448;ר יִתֵּ&#1444;ן יְהוָה&#1433; לְךָ&#1428; מִן-הַֽנַּעֲרָ&#1430;ה הַזֹּֽאת:</span>
</div><div class='passukFr'> Que ta maison soit comme la maison de P&eacute;r&eacute;&ccedil;, que Tamar enfanta &agrave; Juda, gr&acirc;ce aux enfants que le Seigneur te fera na&icirc;tre de cette femme!&quot;
</div><div class='passukEn'>and let thy house be like the house of Perez, whom Tamar bore unto Judah, of the seed which the Lord shall give thee of this young woman.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כבית פרץ.</b> שיצאנו ממנו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1448;ח בֹּ&#1444;עַז אֶת-רוּת&#1433; וַתְּהִי-ל&#1443;וֹ לְאִשָּׁ&#1428;ה וַיָּבֹ&#1430;א אֵלֶ&#1425;יהָ וַיִּתֵּ&#1448;ן יְהוָ&#1445;ה לָ&#1435;הּ הֵרָי&#1430;וֹן וַתֵּ&#1445;לֶד בֵּֽן:</span>
</span>
</div><div class='passukFr'> Booz &eacute;pousa donc Ruth, elle devint sa compagne et il cohabita avec elle. L&rsquo;&Eacute;ternel accorda &agrave; Ruth le bonheur de devenir m&egrave;re: elle mit au monde un fils.
</div><div class='passukEn'>So Boaz took Ruth, and she became his wife; and he went in unto her, and the Lord gave her conception, and she bore a son. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּאמַ&#1444;רְנָה הַנָּשִׁים&#1433; אֶֽל-נָעֳמִ&#1428;י בָּר&#1443;וּךְ יְהוָ&#1428;ה אֲ&#1440;שֶׁר לֹ&#1443;א הִשְׁבִּ&#1445;ית לָ&#1435;ךְ גֹּאֵ&#1430;ל הַיּ&#1425;וֹם וְיִקָּרֵ&#1445;א שְׁמ&#1430;וֹ בְּיִשְׂרָאֵֽל:</span>
</span>
</div><div class='passukFr'> Alors les femmes dirent &agrave; No&eacute;mi: &quot;Lou&eacute; soit l&rsquo;&Eacute;ternel qui, d&egrave;s ce jour, ne te laisse plus manquer d&rsquo;un d&eacute;fenseur! Puisse son nom &ecirc;tre illustre en Isra&euml;l!
</div><div class='passukEn'>And the women said unto Naomi: 'Blessed be the Lord, who hath not left thee this day without a near kinsman, and let his name be famous in Israel. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָ&#1444;יָה לָךְ&#1433; לְמֵשִׁ&#1443;יב נֶ&#1428;פֶשׁ וּלְכַלְכֵּ&#1430;ל אֶת-שֵׂיבָתֵ&#1425;ךְ כִּ&#1443;י כַלָּתֵ&#1444;ךְ אֲֽשֶׁר-אֲהֵבַ&#1433;תֶךְ&#1433; יְלָדַ&#1428;תּוּ אֲשֶׁר-הִיא&#1433; ט&#1443;וֹבָה לָ&#1428;ךְ מִשִּׁבְעָ&#1430;ה בָּנִֽים:</span>
</span>
</div><div class='passukFr'> Puisse-t-il devenir le consolateur de ton &acirc;me, l&rsquo;appui de ta vieillesse, puisqu&rsquo;aussi bien c&rsquo;est ta bru qui l&rsquo;a mis au monde, elle qui t&rsquo;aime tant et qui est meilleure pour toi que sept fils!&quot;
</div><div class='passukEn'>And he shall be unto thee a restorer of life, and a nourisher of thine old age; for thy daughter-in-law, who loveth thee, who is better to thee than seven sons, hath borne him.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּקַּ&#1448;ח נָעֳמִ&#1444;י אֶת-הַיֶּ&#1433;לֶד&#1433; וַתְּשִׁתֵ&#1443;הוּ בְחֵיקָ&#1428;הּ וַתְּהִי-ל&#1430;וֹ לְאֹמֶֽנֶת:</span>
</span>
</div><div class='passukFr'> No&eacute;mi prit le nouveau-n&eacute;, le mit sur son giron et se chargea de lui donner ses soins.
</div><div class='passukEn'>And Naomi took the child, and laid it in her bosom, and became nurse unto it. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּקְרֶאנָה&#1449; ל&#1448;וֹ הַשְּׁכֵנ&#1445;וֹת שֵׁם&#1433; לֵאמֹ&#1428;ר יֻלַּד-בֵּ&#1430;ן לְנָעֳמִ&#1425;י וַתִּקְרֶ&#1444;אנָֽה שְׁמוֹ&#1433; עוֹבֵ&#1428;ד ה&#1445;וּא אֲבִי-יִשַׁ&#1430;י אֲבִ&#1445;י דָוִֽד:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Et les voisines d&eacute;sign&egrave;rent l&rsquo;enfant en disant: &quot;Un fils est n&eacute; &agrave; No&eacute;mi.&quot; Et elles l&rsquo;appel&egrave;rent Obed. Celui-ci devint le p&egrave;re de Jess&eacute;, p&egrave;re de David.
</div><div class='passukEn'>And the women her neighbours gave it a name, saying: 'There is a son born to Naomi'; and they called his name Obed; he is the father of Jesse, the father of David.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1433;לֶּה&#1433; תּוֹלְד&#1443;וֹת פָּ&#1428;רֶץ פֶּ&#1430;רֶץ הוֹלִ&#1445;יד אֶת-חֶצְרֽוֹן:</span>
</span>
</div><div class='passukFr'> Or, voici quels furent les descendants de P&eacute;r&eacute;&ccedil;: P&eacute;r&eacute;&ccedil; engendra H&eacute;&ccedil;ron;
</div><div class='passukEn'>Now these are the generations of Perez: Perez begot Hezron; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְחֶצְרוֹן&#1433; הוֹלִ&#1443;יד אֶת-רָ&#1428;ם וְרָ&#1430;ם הוֹלִ&#1445;יד אֶת-עַמִּֽינָדָֽב:</span>
</div><div class='passukFr'> H&eacute;&ccedil;ron engendra R&acirc;m et R&acirc;m engendra Amminadab;
</div><div class='passukEn'>and Hezron begot Ram, and Ram begot Amminadab; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואלה תולדות פרץ.</b> לפי שייחס את דוד על שמה של רות המואביה חזר ויחסו על שם יהודה : חסלת מגלת רות : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַמִּֽינָדָב&#1433; הוֹלִ&#1443;יד אֶת-נַחְשׁ&#1428;וֹן וְנַחְשׁ&#1430;וֹן הוֹלִ&#1445;יד אֶת-שַׂלְמָֽה:</span>
</span>
</div><div class='passukFr'> Amminadab engendra Nahchon et Nahchon engendra Salm&acirc;;
</div><div class='passukEn'>and Amminadab begot Nahshon, and Nahshon begot Salmon; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשַׂלְמוֹן&#1433; הוֹלִ&#1443;יד אֶת-בֹּ&#1428;עַז וּבֹ&#1430;עַז הוֹלִ&#1445;יד אֶת-עוֹבֵֽד:</span>
</span>
</div><div class='passukFr'> Salm&acirc; engendra Booz et Booz engendra Obed;
</div><div class='passukEn'>and Salmon begot Boaz, and Boaz begot Obed; </div></div>

<div class='newPassuk'><div class='passukIvrit'></div><div class='passukFr'> Obed engendra Jess&eacute;, et Jess&eacute; engendra David.
</div><div class='passukEn'>and Obed begot Jesse, and Jesse begot David.

</div></div>

<div class='newPassuk'><div class='passukIvrit'></div><div class='passukFr'></div><div class='passukEn'></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='4.html'>4</a></span></div></div></div></body></html>