<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דניאל</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בִּשְׁנַ&#1443;ת אַחַ&#1431;ת לְדָרְיָ&#1435;וֶשׁ בֶּן-אֲחַשְׁוֵר&#1430;וֹשׁ מִזֶּ&#1443;רַע מָדָ&#1425;י אֲשֶׁ&#1443;ר הָמְלַ&#1428;ךְ עַ&#1430;ל מַלְכ&#1445;וּת כַּשְׂדִּֽים:</span>
</div><div class='passukFr'> Dans la premi&egrave;re ann&eacute;e de Darius, fils d&rsquo;Assu&eacute;rus, de la race des M&egrave;des, qui avait &eacute;t&eacute; plac&eacute; &agrave; la t&ecirc;te du royaume des Chald&eacute;ens,
</div><div class='passukEn'> In the first year of Darius the son of Ahasuerus, of the seed of the Medes, who was made king over the realm of the Chaldeans; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנת אחת לדריוש בן אחשורוש.</b> לא זהו אחשורוש שבימי המן כי הוא מלך פרס היה וזה דריוש המדי אשר הומלך על מלכות כשדים כשנהרג בלשצר כמו שכתוב למעלה ודריוש מדאה קבל מלכותא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לדריוש בן אחשורוש.</b> אין זה אחשורוש שהיה בימי המן כי דריוש בנו היה נקרא דריוש הפרסי וזהו דריוש המדי שלקח המלוכה אחרי מות בלשאצר כמ''ש למעלה ודריוש מדאה קבל מלכותא : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בִּשְׁנַ&#1444;ת אַחַת&#1433; לְמָלְכ&#1428;וֹ אֲנִי&#1433; דָּֽנִיֵּ&#1428;אל בִּינֹ&#1430;תִי בַּסְּפָרִ&#1425;ים מִסְפַּ&#1443;ר הַשָּׁנִ&#1431;ים אֲשֶׁ&#1448;ר הָיָ&#1444;ה דְבַר-יְהוָה&#1433; אֶל-יִרְמִיָ&#1443;ה הַנָּבִ&#1428;יא לְמַלֹּ&#1435;אות לְחָרְב&#1445;וֹת יְרוּשָׁלַ&#1430;ִם שִׁבְעִ&#1445;ים שָׁנָֽה:</span>
</div><div class='passukFr'> dans la premi&egrave;re ann&eacute;e de son r&egrave;gne, moi Daniel, lisant dans les livres, je cherchais &agrave; comprendre le compte des ann&eacute;es qui, suivant la parole de Dieu adress&eacute;e au proph&egrave;te J&eacute;r&eacute;mie, devaient passer sur les ruines de J&eacute;rusalem, &agrave; savoir soixante-dix ann&eacute;es.
</div><div class='passukEn'>in the first year of his reign I Daniel meditated in the books, over the number of the years, whereof the word of the Lord came to Jeremiah the prophet, that He would accomplish for the desolations of Jerusalem seventy years. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בינותי בספרים.</b> נסתכלתי בחשבונות : <b>מספר השנים וגו'.</b> הייתי מחשב חשבון השנים שהייתי סבור על מה שניבא (ירמיה ט) כי לפי מלאת לבבל ע' שנה אפקוד אתכם דמיתי שהפקידה הזאת היא בנין הבית ושבעים שנה כלים בשנת אחת לדריוש המדי משפשטה מלכות בבל יד על ישראל שכבש נבוכדנצר יהויקים להיות לו עבד והיא היתה שנה שניה למלכו' נבוכדנצר דאמר מר שנה ראשונה כבש נינוה שנה שני' עלה וכבש יהויקים צא וחשוב מאותה שנה ועד כאן ותמצאם, ואף במשנת סדר עולם נמצא החשבון הזה ושנינו שם בשנת מות בלשאצר הרי שבעים שנה מיום שמלך נבוכדנצר שבעים חסר אחת מיום שכבש יהויקים ועוד שנה אחת לבבל עמד דריוש והשלימה ובראותי כי עדיין אין הגאולה ממהרת לבא הבינותי ונתתי לב לספירת החשבון וידעתי שלא היה לי למנות לפי כבוש יהויקים אלא למלאות חרבות ירושלים כשימלאו שבעים שנה לגלות צדקיהו שבו חרבה ירושלים ועוד יש שמנה עשר לבא שהגלות הזאת היתה בי''ח שנה לכבוש יהויקים כמו ששנינו בסדר עולם גלו בז' גלו בח' גלו בי''ח גלו בי''ט ופירשו רז''ל במס' מגילה גלו גלות יכני' בשבעה לכבוש יהויקים שהוא שמנה לנבוכדנצר גלו בשנייה בשמנה עשרה לכיבוש יהויקים שהיא תשע עשרה לנבוכדנצר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשנת אחת.</b> לפי שארכו הדברים בפסוק שלפניו לכן אמר שוב בשנת אחת וכן דרך המקרא : <b>אני דניאל בינותי בספרים.</b> כי מתחלה טעה בחשבון שבעים שנה שאמר ירמיה לפי מלאת לבבל שבעים שנה אפקוד אתכם וכו' (ירמיה כט) וחשב שגם בנין בה''מ וגאולה שלימה תהיה בכלות שבעים שנה להתפשטות מלכות בבל על ישראל מעת שכבש נ''נ את יהויקים בראשונה אבל בדברי המלאך האמור בסוף הענין נתוסף בו בינה במספר החשבון והשכיל לדעת כי מספר השנים אשר היה דבר ה' אל ירמיה שיבנה הבית בשניה ויהיה אז גאולה שלימה היא תהיה בעת ימולא שבעים שנה לחרבות ירושלים ר''ל מעת גלות צדקיה וכמו שהתחלת הפקידה אשר ישובו לארץ תהיה בכלות שבעים שנה מעת התחלת התפשטות בבל על ישראל כן סוף הגאולה ובנין בה''מ תהיה בכלות שבעים שנה מעת חורבן הבית והעיר מכל וכל : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֶתְּנָ&#1443;ה אֶת-פָּנַ&#1431;י אֶל-אֲדֹנָי&#1433; הָֽאֱלֹהִ&#1428;ים לְבַקֵּ&#1445;שׁ תְּפִלָּ&#1430;ה וְתַחֲנוּנִ&#1425;ים בְּצ&#1430;וֹם וְשַׂ&#1445;ק וָאֵֽפֶר:</span>
</div><div class='passukFr'> Et j&rsquo;&eacute;levai mes regards vers le Seigneur Dieu pour l&rsquo;implorer par des pri&egrave;res et des supplications, en je&ucirc;nant et me couvrant d&rsquo;un cilice et de cendres.
</div><div class='passukEn'>And I set my face unto the Lord God, to seek by prayer and supplications, with fasting, and sackcloth, and ashes. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואתנה.</b> ר''ל ומטרם בינותי בספרים עוד חשבתי שגם בנין בה''מ וגאולה שלימה תהיה בכלות שבעים שנה להתפשטות בבל על ישראל מעת שכבש נ''נ את יהויקים בראשונה והיא הלא היתה בשניה למלכות נ''נ והוא מלך מ''ה שנים א''כ נשארו עוד משנותיו מ''ד שנים וימי אויל מרודך בנו כ''ג שנים אלא שנבלעה שנה אחת בימי מלכות אביו כי עלתה לזה ולזה הרי א''כ ס''ו שנים וימי בלשאצר בנו ג' שנים הרי שבעים שנה חסר אחת א''כ בשנת אחת לדריוש מלאו שבעים שנה וכאשר ראיתי שאין גאולה שלמה ממשמשת לבוא שמתי פני כלפי המקום להתפלל על הדבר בחשבי שבעבור העון נתארך הקץ : <b>ושק ואפר.</b> בהתלבשות שק ובהתפלשות אפר דרך צער והכנעה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָֽאֶתְפַּֽלְלָ&#1435;ה לַיהוָ&#1445;ה אֱלֹהַ&#1430;י וָאֶתְוַדֶּ&#1425;ה וָאֹֽמְרָ&#1431;ה אָנָּ&#1444;א אֲדֹנָי&#1433; הָאֵ&#1444;ל הַגָּדוֹל&#1433; וְהַנּוֹרָ&#1428;א שֹׁמֵ&#1444;ר הַבְּרִית&#1433; וְֽהַחֶ&#1428;סֶד לְאֹהֲבָ&#1430;יו וּלְשֹׁמְרֵ&#1445;י מִצְוֹתָֽיו:</span>
</div><div class='passukFr'> J&rsquo;adressai donc &agrave; l&rsquo;&Eacute;ternel, mon Dieu, ma pri&egrave;re et ma confession, et je dis: &quot;O Seigneur, Dieu grand et redoutable, qui gardes ton alliance et ta bienveillance &agrave; ceux qui t&rsquo;aiment et observent tes commandements,
</div><div class='passukEn'>And I prayed unto the Lord my God, and made confession, and said: 'O Lord, the great and awful God, who keepest covenant and mercy with them that love Thee and keep Thy commandments, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואתודה.</b> על חטאת עמי : <b>האל הגדול והנורא.</b> ולא אמר גבור אמר עובדי כוכבים משתעבדים בבניו ואיה גבורותיו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואתודה.</b> על העונות : <b>הברית.</b> הגמול שהבטיח בברית : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חָטָ&#1445;אנוּ וְעָוִ&#1430;ינוּ (והרשענו) הִרְשַׁ&#1443;עְנוּ וּמָרָ&#1425;דְנוּ וְס&#1445;וֹר מִמִּצְוֹתֶ&#1430;ךָ וּמִמִּשְׁפָּטֶֽיךָ:</span>
</div><div class='passukFr'> nous avons p&eacute;ch&eacute; et pr&eacute;variqu&eacute;, nous nous sommes abandonn&eacute;s au mal et &agrave; la r&eacute;bellion, &eacute;cart&eacute;s de tes pr&eacute;ceptes et de tes statuts;
</div><div class='passukEn'>we have sinned, and have dealt iniquitously, and have done wickedly, and have rebelled, and have turned aside from Thy commandments and from Thine ordinances; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וסור.</b> והלכנו הלוך וסור ממצותיך טילנ''ש בלע''ז : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וסור.</b> והננו הולכים וסרים ממצותיך : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א שָׁמַ&#1433;עְנוּ&#1433; אֶל-עֲבָדֶ&#1443;יךָ הַנְּבִיאִ&#1428;ים אֲשֶׁ&#1444;ר דִּבְּרוּ&#1433; בְּשִׁמְךָ&#1428; אֶל-מְלָכֵ&#1445;ינוּ שָׂרֵ&#1430;ינוּ וַאֲבֹתֵ&#1425;ינוּ וְאֶ&#1430;ל כָּל-עַ&#1445;ם הָאָֽרֶץ:</span>
</div><div class='passukFr'> nous avons refus&eacute; d&rsquo;&eacute;couter tes serviteurs, les proph&egrave;tes, qui parlaient en ton nom &agrave; nos rois, &agrave; nos princes, &agrave; nos p&egrave;res, &agrave; tous les gens du pays.
</div><div class='passukEn'>neither have we hearkened unto Thy servants the prophets, that spoke in Thy name to our kings, our princes, and our fathers, and to all the people of the land. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואל כל עם הארץ.</b> אשר ספו תמו ולא נשאר מי מבניהם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְךָ&#1444; אֲדֹנָי&#1433; הַצְּדָקָ&#1428;ה וְלָ&#1435;נוּ בֹּ&#1445;שֶׁת הַפָּנִ&#1430;ים כַּיּ&#1443;וֹם הַזֶּ&#1425;ה לְאִ&#1444;ישׁ יְהוּדָה&#1433; וּלְיוֹשְׁבֵ&#1443;י יְרֽוּשָׁלִַ&#1428;ם וּֽלְכָל-יִשְׂרָאֵ&#1438;ל הַקְּרֹבִ&#1443;ים וְהָרְחֹקִ&#1431;ים בְּכָל-הָֽאֲרָצוֹת&#1433; אֲשֶׁ&#1443;ר הִדַּחְתָּ&#1443;ם שָׁ&#1428;ם בְּמַעֲלָ&#1430;ם אֲשֶׁ&#1445;ר מָֽעֲלוּ-בָֽךְ:</span>
</div><div class='passukFr'> Avec toi, &ocirc; Seigneur, est le bon droit, et sur nous rejaillit la honte en ce jour, sur les hommes de Juda, les habitants de J&eacute;rusalem, et tous les Isra&eacute;lites, proches ou &eacute;loign&eacute;s, dans tous les pays o&ugrave; tu les as rel&eacute;gu&eacute;s &agrave; cause de l&rsquo;infid&eacute;lit&eacute; qu&rsquo;ils ont commise &agrave; ton &eacute;gard.
</div><div class='passukEn'>Unto Thee, O Lord, belongeth righteousness, but unto us confusion of face, as at this day; to the men of Judah, and to the inhabitants of Jerusalem, and unto all Israel, that are near, and that are far off, through all the countries whither Thou hast driven them, because they dealt treacherously with Thee. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לך אד' הצדקה.</b> כלומר משפטיך ופורענות שהבאת עלינו הדין והצדק עמך : <b>ולנו בושת הפנים.</b> כדי אנו להתבייש על המאורע לנו כי אנחנו גרמנו לעצמנו : <b>כיום הזה.</b> כאשר אנחנו רואים היום : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לך.</b> עמך הצדקה במה שנשאר בנו שארית : <b>ולנו בושת הפנים.</b> מה שאנו בגולה בושים וחפורים כאשר אנחנו היום הבושת תחשב לנו ולא למקום ב''ה כי לא קצרה ידו מפדות אבל עוננו גורמים : <b>לאיש יהודה וכו'.</b> לכולם תחשב בושת הפנים : <b>הקרובים.</b> אשר לא גלו למרחוק : <b>במעלם.</b> בעבור מעלם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יְהוָ&#1431;ה לָ&#1434;נוּ בֹּ&#1443;שֶׁת הַפָּנִ&#1428;ים לִמְלָכֵ&#1445;ינוּ לְשָׂרֵ&#1430;ינוּ וְלַאֲבֹתֵ&#1425;ינוּ אֲשֶׁ&#1445;ר חָטָ&#1430;אנוּ לָֽךְ:</span>
</div><div class='passukFr'> Oui, Seigneur, sur nous rejaillit la honte, sur nos rois, nos princes, nos anc&ecirc;tres, car nous avons p&eacute;ch&eacute; contre toi.
</div><div class='passukEn'>O Lord, to us belongeth confusion of face, to our kings, to our princes, and to our fathers, because we have sinned against Thee. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר חטאנו.</b> על אשר חטאנו כי זה גרמה הגלות אשר היא לנו לבושת : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לַֽאדֹנָ&#1443;י אֱלֹהֵ&#1428;ינוּ הָרַחֲמִ&#1430;ים וְהַסְּלִח&#1425;וֹת כִּ&#1445;י מָרַ&#1430;דְנוּ בּֽוֹ:</span>
</div><div class='passukFr'> Mais au Seigneur appartiennent la cl&eacute;mence et le pardon, puisque nous nous sommes insurg&eacute;s contre toi,
</div><div class='passukEn'>To the Lord our God belong compassions and forgivenesses; for we have rebelled against Him; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לאדני אלהינו הרחמים.</b> שלא כלינו בעונותינו כי מרדנו בו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לאד' וכו'.</b> ר''ל בידו המה : <b>כי מרדנו.</b> לפי שמרדנו בו צריך להיות בידו הרחמים והסליחות כי בלעדם לא נוכל לעמוד : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1443;א שָׁמַ&#1428;עְנוּ בְּק&#1430;וֹל יְהוָ&#1443;ה אֱלֹהֵ&#1425;ינוּ לָלֶ&#1444;כֶת בְּתֽוֹרֹתָיו&#1433; אֲשֶׁ&#1443;ר נָתַ&#1443;ן לְפָנֵ&#1428;ינוּ בְּיַ&#1430;ד עֲבָדָ&#1445;יו הַנְּבִיאִֽים:</span>
</span>
</div><div class='passukFr'> et que nous avons refus&eacute; d&rsquo;ob&eacute;ir &agrave; la voix de l&rsquo;&Eacute;ternel, notre Dieu, en suivant les instructions qu&rsquo;il nous avait expos&eacute;es par l&rsquo;organe de ses serviteurs, les proph&egrave;tes.
</div><div class='passukEn'>neither have we hearkened to the voice of the Lord our God, to walk in His laws, which He set before us by His servants the prophets. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכָל-יִשְׂרָאֵ&#1431;ל עָֽבְרוּ&#1433; אֶת-תּ&#1443;וֹרָתֶ&#1428;ךָ וְס&#1429;וֹר לְבִלְתִּ&#1430;י שְׁמ&#1443;וֹעַ בְּקֹלֶ&#1425;ךָ וַתִּתַּ&#1448;ךְ עָלֵ&#1436;ינוּ הָאָלָ&#1443;ה וְהַשְּׁבֻעָ&#1431;ה אֲשֶׁ&#1444;ר כְּתוּבָה&#1433; בְּתוֹרַת&#1433; מֹשֶׁ&#1443;ה עֶֽבֶד-הָֽאֱלֹהִ&#1428;ים כִּ&#1445;י חָטָ&#1430;אנוּ לֽוֹ:</span>
</div><div class='passukFr'> Tout Isra&euml;l a transgress&eacute; ta loi et s&rsquo;est d&eacute;tourn&eacute; pour ne pas entendre ta voix; aussi, avons-nous vu fondre sur nous la mal&eacute;diction et l&rsquo;impr&eacute;cation consign&eacute;es dans la loi de Mo&iuml;se, serviteur de Dieu, parce que nous avons p&eacute;ch&eacute; contre lui.
</div><div class='passukEn'>Yea, all Israel have transgressed Thy law, and have turned aside, so as not to hearken to Thy voice; and so there hath been poured out upon us the curse and the oath that is written in the Law of Moses the servant of God; for we have sinned against Him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותתך עלינו.</b> ותגיע עלינו כמו לא נתך ארצה (שמות ט) ותרגם אונקלוס לא מטאת לארעה : <b>האלה והשבועה.</b> אלות הברית אשר השבעתנו בחורב והיה אם לא תשמעו וגומר, כל הקללות הכתובות שם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וסור.</b> והיו הולכים וסרים : <b>ותתך.</b> נשפך עלינו האלה ועונש בטול השבועה אשר נשבענו על קבלת התורה : <b>כי חטאנו לו.</b> לפי שחטאנו לו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1436;קֶם אֶת-(דבריו) דְּבָר&#1443;וֹ | אֲשֶׁר-דִּבֶּ&#1443;ר עָלֵ&#1431;ינוּ וְעַ&#1444;ל שֹֽׁפְטֵ&#1433;ינוּ&#1433; אֲשֶׁ&#1443;ר שְׁפָט&#1428;וּנוּ לְהָבִ&#1445;יא עָלֵ&#1430;ינוּ רָעָ&#1443;ה גְדֹלָ&#1425;ה אֲשֶׁ&#1443;ר לֹֽא-נֶעֶשְׂתָ&#1431;ה תַּ&#1434;חַת כָּל-הַשָּׁמַ&#1428;יִם כַּאֲשֶׁ&#1445;ר נֶעֶשְׂתָ&#1430;ה בִּירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Il a ex&eacute;cut&eacute; la menace qu&rsquo;il avait &eacute;nonc&eacute;e contre nous et contre les juges qui nous gouvernaient, en amenant sur nous un grand d&eacute;sastre; car sous toute l&rsquo;&eacute;tendue des cieux, il n&rsquo;est arriv&eacute; rien de comparable &agrave; ce qui est arriv&eacute; &agrave; J&eacute;rusalem.
</div><div class='passukEn'>And He hath confirmed His word, which He spoke against us, and against our judges that judged us, by bringing upon us a great evil; so that under the whole heaven hath not been done as hath been done upon Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כאשר נעשתה בירושלים.</b> חרב הרג ושרפת העיר ונשים ענו ושבו בקולרין : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כַּאֲשֶׁ&#1444;ר כָּתוּב&#1433; בְּתוֹרַ&#1443;ת מֹשֶׁ&#1428;ה אֵ&#1435;ת כָּל-הָרָעָ&#1445;ה הַזֹּ&#1430;את בָּ&#1443;אָה עָלֵ&#1425;ינוּ וְלֹֽא-חִלִּ&#1436;ינוּ אֶת-פְּנֵ&#1443;י | יְהוָ&#1443;ה אֱלֹהֵ&#1431;ינוּ לָשׁוּב&#1433; מֵֽעֲוֹנֵ&#1428;נוּ וּלְהַשְׂכִּ&#1430;יל בַּאֲמִתֶּֽךָ:</span>
</div><div class='passukFr'> Conform&eacute;ment &agrave; ce qui est &eacute;crit dans la loi de Mo&iuml;se, toute cette calamit&eacute; nous a atteints, et nous n&rsquo;avons pas cherch&eacute; &agrave; fl&eacute;chir l&rsquo;&Eacute;ternel, notre Dieu, en renon&ccedil;ant &agrave; nos fautes et en nous p&eacute;n&eacute;trant de ta v&eacute;rit&eacute;.
</div><div class='passukEn'>As it is written in the Law of Moses, all this evil is come upon us; yet have we not entreated the favour of the Lord our God, that we might turn from our iniquities, and have discernment in Thy truth. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כאשר כתוב בתורת משה.</b> רמז שהעיד בנו שאם נעבור על השבועה תבא עלינו כל הרעה הזאת : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כאשר כתוב וכו'.</b> כמו שכתוב כן הביא : <b>ולא חלינו.</b> בעוד היינו בירושלים כאשר שמענו הנביאים מנבאים על הרעה לא חלינו לה' : <b>ולהשכיל באמתך.</b> לדעת ולהתבונן שאתה אל אמת : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁקֹ&#1444;ד יְהוָה&#1433; עַל-הָ&#1443;רָעָ&#1428;ה וַיְבִיאֶ&#1430;הָ עָלֵ&#1425;ינוּ כִּֽי-צַדִּ&#1438;יק יְהוָ&#1443;ה אֱלֹהֵ&#1431;ינוּ עַל-כָּל-מַֽעֲשָׂיו&#1433; אֲשֶׁ&#1443;ר עָשָׂ&#1428;ה וְלֹ&#1445;א שָׁמַ&#1430;עְנוּ בְּקֹלֽוֹ:</span>
</div><div class='passukFr'> Aussi l&rsquo;&Eacute;ternel, acc&eacute;l&eacute;rant le malheur, l&rsquo;a-t-il fait fondre sur nous, car l&rsquo;&Eacute;ternel est juste en toutes les &oelig;uvres qu&rsquo;il accomplit, tandis que nous n&rsquo;avons pas ob&eacute;i &agrave; sa voix.
</div><div class='passukEn'>And so the Lord hath watched over the evil, and brought it upon us; for the Lord our God is righteous in all His works which He hath done, and we have not hearkened to His voice. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישקוד.</b> וימהר : <b>כי צדיק.</b> כי הדין עמו ורבותי' פי' צדיק הקב''ה וצדקה היא עלינו שמיהר והקדים שתי שנים למנין ונושנתם כדי שלא תתקיים בנו כי אבד תאבדון ונושנתם בגי' שמונה מאות וחמשים ושתים והם גלו לסוף ח' מאות וחמשים לביאתם לארץ : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישקוד.</b> מיהר על הרעה ללכת והביאה עלינו ר''ל מיהר להביא גולה אחר גולה והם גלות יהויקים ויכניה וצדקיה : <b>כי צדיק ה'.</b> ר''ל ולא לעול תחשב לו כי באמת צדיק הוא על כל מעשה הגלות אשר עשה לנו אבל אנחנו לא שמענו בקולו לקחת מוסר כאשר ראינו שיד ה' נגעה בנו בגלות הראשון ולזה הביא גם את השני גם את השלישי : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1443;ה | אֲדֹנָ&#1443;י אֱלֹהֵ&#1431;ינוּ אֲשֶׁר&#1449; הוֹצֵ&#1448;אתָ אֶֽת-עַמְּךָ&#1436; מֵאֶ&#1444;רֶץ מִצְרַ&#1433;יִם&#1433; בְּיָ&#1443;ד חֲזָקָ&#1428;ה וַתַּֽעַשׂ-לְךָ&#1445; שֵׁ&#1430;ם כַּיּ&#1443;וֹם הַזֶּ&#1425;ה חָטָ&#1430;אנוּ רָשָֽׁעְנוּ:</span>
</div><div class='passukFr'> Et maintenant, Seigneur, notre Dieu, qui d&rsquo;une main puissante as fait sortir ton peuple du pays d&rsquo;&Eacute;gypte, et qui t&rsquo;es assur&eacute; un renom jusqu&rsquo;&agrave; ce jour, nous avons p&eacute;ch&eacute; et fait le mal.
</div><div class='passukEn'>And now, O Lord our God, that hast brought Thy people forth out of the land of Egypt with a mighty hand, and hast gotten Thee renown, as at this day; we have sinned, we have done wickedly. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועתה אד' אלהינו.</b> מתודים אנחנו כי חטאנו ורשענו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה וכו'.</b> חוזר הוא על סוף המקרא לומר אבל עתה ה' וכו' הננו שבים ומתודים לומר חטאנו רשענו : <b>ותעש לך שם.</b> להיות מפורסם בעולם עי''ז כאשר אתה היום נודע ומפורסם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲדֹנָ&#1431;י כְּכָל-צִדְקֹתֶ&#1433;ךָ&#1433; יָֽשָׁב-נָ&#1444;א אַפְּךָ&#1433; וַחֲמָ&#1443;תְךָ&#1428; מֵעִֽירְךָ&#1445; יְרוּשָׁלַ&#1430;ִם הַר-קָדְשֶׁ&#1425;ךָ כִּ&#1444;י בַחֲטָאֵ&#1433;ינוּ&#1433; וּבַעֲוֹנ&#1443;וֹת אֲבֹתֵ&#1428;ינוּ יְרוּשָׁלַ&#1447;ִם וְעַמְּךָ&#1435; לְחֶרְפָּ&#1430;ה לְכָל-סְבִיבֹתֵֽינוּ:</span>
</div><div class='passukFr'> Seigneur, en vertu de toutes tes bont&eacute;s, daigne d&eacute;tourner ta col&egrave;re et ton indignation de J&eacute;rusalem, ta ville, et de ta sainte montagne; car, par suite de nos p&eacute;ch&eacute;s et des iniquit&eacute;s de nos p&egrave;res, J&eacute;rusalem et ton peuple sont en butte aux outrages de tous nos voisins.
</div><div class='passukEn'>O Lord, according to all Thy righteousness, let Thine anger and Thy fury, I pray Thee, be turned away from Thy city Jerusalem, Thy holy mountain; because for our sins, and for the iniquities of our fathers, Jerusalem and Thy people are become a reproach to all that are about us. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לחרפה.</b> לגדוף : <b>לכל סביבותינו.</b> לכל שכנינו כולם מחרפים אותנו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ככל צדקותיך.</b> כפי דרך צדקותיך : <b>כי בחטאינו וכו'.</b> ר''ל לא מקוצר ידך המה לחרפה רק בעבור כי אנפת בנו בחטאינו וכו' לזה ירושלים ועמך לחרפה וכאשר ישוב אפך לא נהיה עוד לחרפה : <b>לכל סביבותינו.</b> כולם מחרפים אותנו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1443;ה | שְׁמַ&#1443;ע אֱלֹהֵ&#1431;ינוּ אֶל-תְּפִלַּ&#1444;ת עַבְדְּךָ&#1433; וְאֶל-תַּ&#1443;חֲנוּנָ&#1428;יו וְהָאֵ&#1443;ר פָּנֶ&#1428;יךָ עַל-מִקְדָּשְׁךָ&#1430; הַשָּׁמֵ&#1425;ם לְמַ&#1430;עַן אֲדֹנָֽי:</span>
</div><div class='passukFr'> Donc, &agrave; pr&eacute;sent, entends, notre Dieu, la pri&egrave;re de ton serviteur et ses supplications; fais luire ta face sur ton sanctuaire d&eacute;vast&eacute;, par &eacute;gard [pour le nom] du Seigneur.
</div><div class='passukEn'>Now therefore, O our God, hearken unto the prayer of Thy servant, and to his supplications, and cause Thy face to shine upon Thy sanctuary that is desolate, for the Lord's sake. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>למען אד'.</b> למען שם הקדוש הנקרא על ב''ה שנאמר מקדש ה' כוננו ידך (שם טו) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והאר פניך.</b> פנה אליה בפנים מאירות ושוחקות והוא ענין מליצה : <b>למען אד'.</b> ר''ל למענך ה' לבל יאמרו העמים מבלי יכולת וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַטֵּ&#1448;ה אֱלֹהַ&#1445;י | אָזְנְךָ&#1454; וּֽשֲׁמָע&#1426; (פקחה) פְּקַ&#1443;ח עֵינֶ&#1431;יךָ וּרְאֵה&#1433; שֹֽׁמְמֹתֵ&#1428;ינוּ וְהָעִ&#1429;יר אֲשֶׁר-נִקְרָ&#1445;א שִׁמְךָ&#1430; עָלֶ&#1425;יהָ כִּ&#1443;י | לֹ&#1443;א עַל-צִדְקֹתֵ&#1431;ינוּ אֲנַ&#1448;חְנוּ מַפִּילִ&#1444;ים תַּחֲנוּנֵ&#1433;ינוּ&#1433; לְפָנֶ&#1428;יךָ כִּ&#1430;י עַל-רַחֲמֶ&#1445;יךָ הָרַבִּֽים:</span>
</div><div class='passukFr'> Incline, mon Dieu, ton oreille et &eacute;coute, ouvre les yeux et vois nos ruines et la ville qui a &eacute;t&eacute; appel&eacute;e de ton nom. Certes, ce n&rsquo;est pas en raison de nos m&eacute;rites que nous r&eacute;pandons nos supplications devant toi, mais en raison de ta grande mis&eacute;ricorde.
</div><div class='passukEn'>O my God, incline Thine ear, and hear; open Thine eyes, and behold our desolations, and the city upon which Thy name is called; for we do not present our supplications before Thee because of our righteousness, but because of Thy great compassions. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וראה שוממותינו.</b> ושיממות העיר אשר נקר' שמך עליה כי לא על משענת צדקותינו אנחנו מפילים תחנונינו להטיב לנו כי על רחמיך באנו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושמע.</b> תפלתי : <b>והעיר.</b> שוממות העיר : <b>על צדקותינו.</b> על בטחון צדקותינו : <b>על רחמיך.</b> על בטחון רחמיך הרבים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲדֹנָ&#1444;י | שְׁמָ&#1433;עָה&#1433; אֲדֹנָ&#1443;י | סְלָ&#1428;חָה אֲדֹנָ&#1435;י הַֽקֲשִׁ&#1445;יבָה וַעֲשֵׂ&#1430;ה אַל-תְּאַחַ&#1425;ר לְמַֽעֲנְךָ&#1443; אֱלֹהַ&#1428;י כִּֽי-שִׁמְךָ&#1443; נִקְרָ&#1428;א עַל-עִירְךָ&#1430; וְעַל-עַמֶּֽךָ:</span>
</div><div class='passukFr'> Seigneur, entends! Seigneur, pardonne! Seigneur, sois attentif et agis sans retard, pour ton propre honneur, &ocirc; mon Dieu! Car ton nom est associ&eacute; &agrave; ta ville et &agrave; ton peuple.&quot;
</div><div class='passukEn'>O Lord, hear, O Lord, forgive, O Lord, attend and do, defer not; for Thine own sake, O my God, because Thy name is called upon Thy city and Thy people.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אד' שמעה.</b> אל תחנונינו : <b>אד' סלחה.</b> לחטאתינו : <b>אד' הקשיבה.</b> אזנך לצעקתינו : <b>ועשה.</b> את בקשתינו ואל תאחר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמעה.</b> את תפלתי : <b>סלחה.</b> לעונינו : <b>ועשה.</b> ר''ל מלא משאלותי ואל תאחר זמן הגאולה : <b>כי שמך וכו'.</b> לומר עיר אלהים וכן אלהי ישראל ואין זו כבודך לעזבם ביד העכו''ם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְע&#1448;וֹד אֲנִ&#1444;י מְדַבֵּר&#1433; וּמִתְפַּלֵּ&#1428;ל וּמִתְוַדֶּה&#1433; חַטָּאתִ&#1428;י וְחַטַּ&#1430;את עַמִּ&#1443;י יִשְׂרָאֵ&#1425;ל וּמַפִּ&#1443;יל תְּחִנָּתִ&#1431;י לִפְנֵי&#1433; יְהוָ&#1443;ה אֱלֹהַ&#1428;י עַ&#1430;ל הַר-קֹ&#1445;דֶשׁ אֱלֹהָֽי:</span>
</div><div class='passukFr'> Je parlais et priais encore, en confessant mes p&eacute;ch&eacute;s et les p&eacute;ch&eacute;s de mon peuple Isra&euml;l, j&rsquo;&eacute;panchais ma supplication devant l&rsquo;&Eacute;ternel, mon Dieu, au sujet de la sainte montagne de mon Dieu,
</div><div class='passukEn'>And while I was speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before the Lord my God for the holy mountain of my God; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על הר קדש אלהי.</b> בעד הר בית אלהים שיבנה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועוד וכו'.</b> ר''ל מלבד הדברים הנאמרים פה הייתי מדבר ומתפלל עוד בדברים אחרים והייתי מתודה וכו' : <b>על הר.</b> בעבור הר הקדש של אלהי והוא בה''מ : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְע&#1435;וֹד אֲנִ&#1445;י מְדַבֵּ&#1430;ר בַּתְּפִלָּ&#1425;ה וְהָאִ&#1443;ישׁ גַּבְרִיאֵ&#1441;ל אֲשֶׁר&#1449; רָאִ&#1448;יתִי בֶחָז&#1444;וֹן בַּתְּחִלָּה&#1433; מֻעָ&#1443;ף בִּיעָ&#1428;ף נֹגֵ&#1443;עַ אֵלַ&#1428;י כְּעֵ&#1430;ת מִנְחַת-עָֽרֶב:</span>
</div><div class='passukFr'> je pronon&ccedil;ais encore, dis-je, ma pri&egrave;re, lorsque Gabriel, ce personnage que j&rsquo;avais vu dans la vision ant&eacute;rieure, arriva vers moi tout essouffl&eacute;, vers l&rsquo;heure de l&rsquo;oblation du soir.
</div><div class='passukEn'>yea, while I was speaking in prayer, the man Gabriel, whom I had seen in the vision at the beginning, being caused to fly swiftly, approached close to me about the time of the evening offering. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בתחילה.</b> בימי בלשצר כמו שכתוב למעלה : <b>מועף ביעף.</b> היה מועף אלי בפריחה ובטיסה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועוד אני מדבר.</b> בעוד שהייתי מדבר בתפלה : <b>בחזון בתחלה.</b> בהחזון הנראה לי בשנת שלש לבלשאצר כי בשנת אחת לבלשאצר ראה בחלום מה שראה : <b>מועף ביעף.</b> פרח בפריחה ונגע אלי בעת זמן הקרבת מנחת הערב והוא תמיד של בין הערבים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1430;בֶן וַיְדַבֵּ&#1443;ר עִמִּ&#1425;י וַיֹּאמַ&#1429;ר דָּנִיֵּ&#1429;אל עַתָּ&#1445;ה יָצָ&#1430;אתִי לְהַשְׂכִּילְךָ&#1445; בִינָֽה:</span>
</div><div class='passukFr'> Il me donna des &eacute;claircissements et s&rsquo;entretint avec moi; il me dit: &quot;Daniel, je me suis mis en route pr&eacute;sentement pour te donner une claire intelligence [des choses].
</div><div class='passukEn'>And he made me to understand, and talked with me, and said: 'O Daniel, I am now come forth to make thee skilful of understanding. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויבן.</b> ויבינני : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבן.</b> הבן אותי : <b>יצאתי.</b> מן השמים : <b>להשכילך.</b> להשכיל אותך הבנת הדבר בענין זמן הגאולה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בִּתְחִלַּ&#1448;ת תַּחֲנוּנֶ&#1436;יךָ יָצָ&#1443;א דָבָ&#1431;ר וַאֲנִי&#1433; בָּ&#1443;אתִי לְהַגִּ&#1428;יד כִּ&#1445;י חֲמוּד&#1430;וֹת אָ&#1425;תָּה וּבִין&#1433; בַּדָּבָ&#1428;ר וְהָבֵ&#1430;ן בַּמַּרְאֶֽה:</span>
</div><div class='passukFr'> D&egrave;s le d&eacute;but de tes supplications, une d&eacute;claration a &eacute;t&eacute; &eacute;mise, et je suis venu te la communiquer; car tu es un &ecirc;tre de pr&eacute;dilection. M&eacute;dite cette d&eacute;claration et rends-toi compte de la vision:
</div><div class='passukEn'>At the beginning of thy supplications a word went forth, and I am come to declare it; for thou art greatly beloved; therefore look into the word, and understand the vision. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בתחילת תחנוניך יצא דבר.</b> אמת מאת הקב''ה אלי להגיד לך : <b>כי חמודות אתה.</b> דברי חמד יש לך להקב''ה : <b>ובין בדבר.</b> ותן לב להבין בדבר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בתחלת.</b> בעת התחלת לחנן יצא דבר ה' ללכת להגיד לך והנה באתי אני להגיד. כי חמודות. על שאתה בעל מעלות חמודות לזה שלח ה' להגיד לך : <b>ובין בדבר.</b> תן דעתך להבין בדבר וחזר לזרזו ואמר הבן במראה הנבואה הזאת : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שָׁבֻעִ&#1448;ים שִׁבְעִ&#1436;ים נֶחְתַּ&#1445;ךְ עַֽל-עַמְּךָ&#1443; | וְעַל-עִ&#1443;יר קָדְשֶׁ&#1431;ךָ לְכַלֵּ&#1448;א הַפֶּ&#1436;שַׁע (ולחתם) וּלְהָתֵ&#1444;ם (חטאות) חַטָּאת&#1433; וּלְכַפֵּ&#1443;ר עָוֹ&#1428;ן וּלְהָבִ&#1430;יא צֶ&#1443;דֶק עֹֽלָמִ&#1425;ים וְלַחְתֹּם&#1433; חָז&#1443;וֹן וְנָבִ&#1428;יא וְלִמְשֹׁ&#1430;חַ קֹ&#1445;דֶשׁ קָֽדָשִֽׁים:</span>
</div><div class='passukFr'> Soixante-dix semaines ont &eacute;t&eacute; fix&eacute;es comme terme &agrave; ton peuple et &agrave; ta ville sainte pour &eacute;teindre la r&eacute;bellion, mettre fin aux p&eacute;ch&eacute;s, effacer l&rsquo;iniquit&eacute; et &eacute;tablir une justice &eacute;ternelle, de fa&ccedil;on &agrave; r&eacute;aliser la vision et [la parole] du proph&egrave;te et faire l&rsquo;onction du saint des saints.
</div><div class='passukEn'>Seventy weeks are decreed upon thy people and upon thy holy city, to finish the transgression, and to make an end of sin, and to forgive iniquity, and to bring in everlasting righteousness, and to seal vision and prophet, and to anoint the most holy place. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שבועים שבעים נחתך.</b> על ירושלים מיום חורבן ראשון בימי צדקיהו עד שיהיה בשניה : <b>לכלא הפשע ולהתם חטאת.</b> שיקבלו ישראל את גמר פורענותם בגלות טיטוס ושעבוד וכדי שיכלו פשעיהם ויתמו חטאתם ויתכפר עונותם כדי להביא עליהם צדק עולמים : <b>ולמשוח (עליהם) קדש קדשים.</b> הארון והמזבחות וכלי הקודש שיבואו להם ע''י מלך המשיח. ומנין שבועים ארבע מאות ותשעים שנה, גלות בבל ע' ובית שני ת''ך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שבועים שבעים.</b> שבעים שמטות שנים נגזר על עמך וכו' ר''ל המקום גזר שתהיה חורבן בית השני בכלות שבעים שמטות מחורבן הראשון והם במספר שנים ארבע מאות ותשעים וכן היה כי בכלות ע' שנה מחורבן בית הראשון נבנה השני ועמד ת''כ שנה הרי בין הכל ת''ץ שנה : <b>לכלא הפשע.</b> בחורבן בית השני ובקושי הגולה יכלה הפשע ויתמו החטאות כי ימורק הכל ויכופר העון ויהיה זה סיבה להביא צדק עולמים והוא משיח צדקנו אשר ימלוך לעולמים : <b>ולחתום חזון ונביא.</b> להיות נגמר דברי חזון ונביא ר''ל להתקיים כל היעודים והבשורות אשר נבאו כל הנביאים : <b>ולמשוח קדש קדשים.</b> להיות קדש הקדשים בגדולה מרובה כי אז יהיה גדול כבוד הבית : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְתֵדַ&#1448;ע וְתַשְׂכֵּ&#1436;ל מִן-מֹצָ&#1443;א דָבָ&#1431;ר לְהָשִׁיב&#1433; וְלִבְנ&#1444;וֹת יְרֽוּשָׁלִַ&#1433;ם&#1433; עַד-מָשִׁ&#1443;יחַ נָגִ&#1428;יד שָׁבֻעִ&#1430;ים שִׁבְעָ&#1425;ה וְשָׁבֻעִ&#1438;ים שִׁשִּׁ&#1443;ים וּשְׁנַ&#1431;יִם תָּשׁוּב&#1433; וְנִבְנְתָה&#1433; רְח&#1443;וֹב וְחָר&#1428;וּץ וּבְצ&#1430;וֹק הָעִתִּֽים:</span>
</div><div class='passukFr'> Sache donc et comprends bien qu&rsquo;&agrave; partir du moment o&ugrave; fut donn&eacute; l&rsquo;ordre de recommencer &agrave; reconstruire J&eacute;rusalem jusqu&rsquo;&agrave; un prince oint il y a sept semaines; et durant soixante-deux semaines [J&eacute;rusalem] sera de nouveau reb&acirc;tie rues et foss&eacute;s des remparts mais en pleine d&eacute;tresse des temps.
</div><div class='passukEn'>Know therefore and discern, that from the going forth of the word to restore and to build Jerusalem unto one anointed, a prince, shall be seven weeks; and for threescore and two weeks, it shall be built again, with broad place and moat, but in troublous times. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותדע ותשכל מן מוצא דבר.</b> מתוך מוצא דבר זה שיצא בתחלת תחנוניך להגיד לך תדע להשכיל להשיב ולבנות ירושלים : <b>עד משיח נגיד.</b> זמן תנתן מיום החורבן עד בא כרש מלך פרס שאמר הקב''ה עליו שהוא ישוב ויבנה עירו וקראו משיחו ונגידו שנא' כה אמר ה' למשיחו לכורש וגו' הוא יבנה עירי וגלותי ישלח וגו' : <b>שבועים שבעה.</b> שבע שמטות שלימות יהיו בגולה קודם שיבא כורש ועוד היו יותר שלש שנים אלא מתוך שלא שלמה השבוע לא נמנה בשנת אחת לדריוש המדי שהיה דניאל עומד בה כשנא' לו החזון הזה כלו שבעים לכבוש יהויקים צא מהן י''ח שנה שקדמה כבוש יהויקים לחורבות ירושלים נשארו נ''ב שנה היא ששנו רבותינו נ''ב שנה לא עבר איש ביהוד' הם נ''ב שנה אשר מיום החורבן עד שחזרו בימי כורש הרי ז' שמיטות ושלש שנים : <b>ושבועים ששים ושנים תשוב ונבנתה.</b> העיר ברחובתיה ובחריצותיה : <b>וחרוץ.</b> הם חריצים שעושין סביב החומה לחזוק העיר שקורין קאבה בלע''ז : <b>ובצוק העתים.</b> ואותן העתים יהיו בצוק ובצרה כי בשעבוד מלכי פרס ועובדי כוכבים יהיו מטריחים עליהם בשעבוד קשה ואע''פ שהם ס''ב שבועים ועוד ארבע שנים שנותרו מן השבוע השמיני' שהיתה תחלתו נבלעת ג' שנים בתוך נ''ב של המשך הגולה לא נמנו כאן אותן ד' שנים לפי שלא מנה כאן אלא שבועים והרי אתה מוצא שמתחילה התחיל למנות שבועים ע', ובסוף כשפירש עתיהם ומשפטיהם לא מנה אלא ס''ט, אלא שבוע א' נחלק מקצתו לכאן ומקצתו לכאן והוא לא הזכיר אלא השבועים השלמים : <b>ובצוק העתים.</b> בצוקה יהיו אותן העתים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מן מוצא דבר.</b> ממה שיוצא ומובן מזה הדבר תדע ותשכיל עת בא להשיב ולבנות את ירושלים בגאולה שלימה ותבין כי טעית בחשבונך ועדיין לא באה העת : <b>עד משיח נגיד.</b> ר''ל כי מספר של שבעה השמטות האלה בחשבון הזה נגזר לחלק עד משיח נגיד ר''ל מן החורבן עד משיח נגיד הוא כורש יהיה מספר שבע שמטות שלימות אבל השמינית לא שלמה : <b>ושבועים ששים ושנים תשוב וכו'.</b> ואח''ז תשוב להיות בנוים משך זמן ס''ב (ועל שלא נשלמה לא זכר אף השנים) שמטות שלימות מלבד השנים אשר לא באו לכלל שמטה ומן מוצא הדבר ההוא הנה תוכל להשכיל לדעת אשר עדיין לא בא העת כי מספר שבעים שנה שאמר ירמיה לפי מלאת לבבל היא על התחלת הפקידה והנה היא תחשב מהתחלת התפשטות בבל על ישראל מעת שכבש נ''נ את יהויקים בראשונה אבל סוף הגאולה ובנין בה''מ תהיה בכלות ע' שנה מגלות צדקיה וחורבן הבית כי אם כן היא עולה החשבון יפה שהרי גלות צדקיה היתה בסוף שנת י''ט לנ''נ והוא מלך מ''ה שנים ונשארו א''כ משנותיו כ''ו שנים ימי אויל מרודך בנו כ''ג אלא שנבלעה שנה אחת כמ''ש למעלה הרי א''כ מ''ח ימי בלשאצר בנו ג' הרי נ''א ימי דריוש המדי שנה אחת הרי נ''ב א''כ מהחורבן ועד כורש המולך אחר דריוש לא נשלם רק שבעה שמטות ונכנס שלשה שנים בהשמטה השמינית ובהשנה הראשונה לכורש עלו לירושלים והתחילו לבנותה ועמדה כך ח''י שנה עד השנה הראשונה לדריוש הפרסי והבית לא נבנה עד השנה השניה ועמדה ת''כ שנה א''כ מבנין ירושלים עד החורבן תל''ח שנה והם במספר ס''ב שמטות שלימות ועוד ארבעה שנים אשר לא באו לכלל שמטה (ולכן לא זכר אף השנים) והרי בין הכל שבעים שמטות וכמו החשבון האמור עד משיח נגיד יוחשב מגלות צדקיה כן חשבון של גאולה שלימה ובנין בה''מ יש לחשוב שבעים שנה מגלות צדקיה ולא נשלמו עד השנה האחת לדריוש הפרסי כי כשמת דריוש המדי היה נ''ב שנה מגלות צדקיה כאשר אמרנו צא וחשוב ימי כורש ג' הרי נ''ה ימי אחשורוש י''ד הרי ס''ט א''כ בשנה האחת לבנו דריוש הפרסי נשלמו שבעים שנה ובשניה לדריוש היה גאולה שלימה והתחילו לבנות הבית וכמ''ש בשנת שתים לדריוש וכו' ויבואו ויעשו מלאכה בבית ה' (חגי א) ומ''ש ובשנת אחת לכורש לכלות דבר ה' בפי ירמיה וכו' (דה''ב לו) כי פקידה בעלמא אשר חזרו ישראל לארצם בפקודת כורש כמ''ש שם היא היתה בכלות שבעים שנה מגלות יהויקים שהם נ''ב שנה מגלות צדקיה אבל גאולה שלימה יחשב שבעים שנה מגלות צדקיה כאשר אמרנו אבל אם יוחשב אף לגאולה שלימה ובנין בה''מ מכבוש יהויקים בראשונה בכלות שבעים שנה ממנה א''כ אין כאן חשבון כלל מגלות צדקיהו וא''כ גם החשבון האמור עד משיח נגיד מהראוי ג''כ לחשוב מכבוש יהויקים בראשונה ויעלה א''כ לעשר שמיטות וממשיח נגיד עד חורבן בית שני לא יהיה כ''א ס' שמטות להיות בין הכל ע' שמטות ולא כן נאמר ונגזר כי עד משיח נגיד לא יעלה אף לשמנה שלימות ומשם עד החורבן עולה אף יותר מס''ב שמטות וא''כ מזה ישכיל שטעה בחשבון ומוסב למעלה לתחילת הענין לומר ע''י דברי המלאך בינותי בספרים מספר וכו' למלאות לחרבות ירושלים ע' שנה הוא גלות צדקיה וחורבן הבית : <b>רחוב וחרוץ.</b> רחוב העיר תהיה בנויה וחפירה סביב לה כדרך העושין לעיר מבצר : <b>ובצוק העתים.</b> זמן עמידת הבית השני תהיה בצוקה כי ימשלו בהם פרס ויון ורומי : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרֵ&#1444;י הַשָּׁבֻעִים&#1433; שִׁשִּׁ&#1443;ים וּשְׁנַ&#1428;יִם יִכָּרֵ&#1445;ת מָשִׁ&#1430;יחַ וְאֵ&#1443;ין ל&#1425;וֹ וְהָעִ&#1448;יר וְהַקֹּ&#1436;דֶשׁ יַ&#1440;שְׁחִית עַ&#1443;ם נָגִ&#1444;יד הַבָּא&#1433; וְקִצּ&#1443;וֹ בַשֶּׁ&#1428;טֶף וְעַד&#1433; קֵ&#1443;ץ מִלְחָמָ&#1428;ה נֶחֱרֶ&#1430;צֶת שֹׁמֵמֽוֹת:</span>
</div><div class='passukFr'> Et apr&egrave;s ces soixante-deux semaines, un oint sera supprim&eacute;, sans avoir [de successeur l&eacute;gitime], la ville et le sanctuaire seront ruin&eacute;s par le peuple d&rsquo;un souverain &agrave; venir; finalement celui-ci sera violemment emport&eacute;, mais jusqu&rsquo;&agrave; la fin s&eacute;viront la guerre et les d&eacute;vastations.
</div><div class='passukEn'>And after the threescore and two weeks shall an anointed one be cut off, and be no more; and the people of a prince that shall come shall destroy the city and the sanctuary; but his end shall be with a flood; and unto the end of the war desolations are determined. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחרי.</b> אותן שבועים : <b>יכרת משיח.</b> יהרג אגריפס מלך יהודה שהי' מושל בימי החורבן : <b>ואין לו.</b> כמו ואיננו : <b>משיח.</b> אינו אלא ל' שר וגדול : <b>והעיר והקדש.</b> והעיר והמקדש : <b>ישחית עם נגיד הבא.</b> עליהם הוא טיטוס ואוכלוסיו : <b>וקצו בשטף.</b> וסופו לקללה ואבדון שישטיף כח מלכותו ע''י משיח : <b>ועד קץ מלחמ'.</b> גוג תהא העיר : <b>נחרצת שוממות.</b> חרץ של שוממות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ששים ושנים.</b> ולא חש למנות עוד ד' השנים וכמ''ש למעלה לפי שאין בהם שמטה שלימה : <b>יכרת משיח.</b> זה אגריפס המלך אשר יומת בעת החורבן : <b>ואין לו.</b> אין לו עוד בעולם והוא כפל ענין במ''ש : <b>והקודש.</b> המקדש : <b>עם נגיד.</b> עמו של הנגיד הבא על ירושלים והוא טיטוס : <b>וקצו בשטף.</b> אבל סופו של העם ההוא לכליון ברב שטף אף הבאה ע''י המשיח : <b>ועד קץ מלחמה.</b> המלחמה שתהיה בסוף כל המלחמות והיא מלחמת גוג : <b>נחרצת שוממות.</b> תהיה העיר ירושלים נכרתת בכריתת שממון : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִגְבִּ&#1445;יר בְּרִ&#1435;ית לָרַבִּ&#1430;ים שָׁב&#1443;וּעַ אֶחָ&#1425;ד וַחֲצִ&#1448;י הַשָּׁב&#1436;וּעַ יַשְׁבִּ&#1443;ית | זֶ&#1443;בַח וּמִנְחָ&#1431;ה וְעַ&#1448;ל כְּנַ&#1444;ף שִׁקּוּצִים&#1433; מְשֹׁמֵ&#1428;ם וְעַד-כָּלָה&#1433; וְנֶ&#1443;חֱרָצָ&#1428;ה תִּתַּ&#1430;ךְ עַל-שֹׁמֵֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> Pendant une semaine, il fera pr&eacute;dominer son alliance avec un grand nombre, et pendant une demi-semaine, il abolira sacrifices et oblations et [placera] sur le flanc [de l&rsquo;autel] d&rsquo;horribles abominations, jusqu&rsquo;&agrave; ce qu&rsquo;un arr&ecirc;t de destruction s&rsquo;abatte sur l&rsquo;auteur de ces horreurs.
</div><div class='passukEn'>And he shall make a firm covenant with many for one week; and for half of the week he shall cause the sacrifice and the offering to cease; and upon the wing of detestable things shall be that which causeth appalment; and that until the extermination wholly determined be poured out upon that which causeth appalment.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והגביר ברית לרבים שבוע אחד.</b> לרבים לשרים כמו וכל רבי המלך בס' ירמיה נ''ב : <b>והגביר.</b> טיטוס ברית לשרי ישראל : <b>שבוע אחד.</b> יבטיחם בהגברת ברית ושלוה עד ז' שנים ובתוך השבוע יפר את בריתו : <b>ישבית זבח ומנחה.</b> וזהו שאמר בחזיון הראשון ובשלוה ישחית רבים מתוך ברית שלוה ישחיתם : <b>ועל כנף שקוצים משומם.</b> כנוי של גנאי עכו''ם הוא כלומר ועל מושב גובה בין שקוצים ותיעוב יניח את השומם את העכו''ם שהיא נאלמת כאבן דומם : <b>כנף.</b> ל' גובה ככנף עוף הפורח : <b>ועד כלה ונחרצה תתך על שומם.</b> ותתקיים ממשלת השקץ עד יום אשר תתך עלי' כלה ונחרצה הנגזור עליה בימי מלך המשיח : <b>תתך על שומם.</b> תגיח ותרד כליון חרוץ על העכו''ם ועל עובדיה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והגביר ברית.</b> מתחלה יגביר ויחזק מלך רומי כריתת ברית לשרי ישראל על משך זמן שמטה אחת : <b>וחצי השבוע.</b> אבל יפר הברית בחצי השבוע ויבא על ירושלים ויבטל מבית ה' זבח ומנחה : <b>ועל כנף.</b> ר''ל בגובה המעלה כהעוף הזה אשר יפרוש כנפיו לעוף למעלה והוא ענין מליצה : <b>שקוצים משומם.</b> תהיה העכו''ם המשוקצת והנאלמה כאבן דומם : <b>ועד כלה.</b> בגבהי המעלה תהיה עד אשר תתך הכליון והכריתה על העכו''ם ההיא הנאלמה ור''ל בבת אחת תכלה ולא מעט מעט : <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span></div></div></div></body></html>