<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>מלכים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְאַחְאָ&#1435;ב שִׁבְעִ&#1445;ים בָּנִ&#1430;ים בְּשֹׁמְר&#1425;וֹן וַיִּכְתֹּב&#1449; יֵה&#1448;וּא סְפָרִ&#1436;ים וַיִּשְׁלַ&#1443;ח שֹׁמְר&#1431;וֹן אֶל-שָׂרֵ&#1444;י יִזְרְעֶאל&#1433; הַזְּקֵנִ&#1428;ים וְאֶל-הָאֹמְנִ&#1445;ים אַחְאָ&#1430;ב לֵאמֹֽר:</span></div>
<div class='passukFr'> Or, Achab avait soixante-dix fils &agrave; Samarie. J&eacute;hu &eacute;crivit des lettres qu&rsquo;il envoya &agrave; Samarie, aux chefs de Jezre&euml;l, aux anciens et aux pr&eacute;cepteurs des enfants d&rsquo;Achab, et qui &eacute;taient ainsi con&ccedil;ues:</div>
<div class='passukEn'>And Aĥ᾽av had seventy sons in Shomeron. And Yehu wrote letters, and sent to Shomeron, to the rulers of Yizre῾el, to the elders, and to those who brought up Aĥ᾽av’s children, saying,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואל האומנים אחאב.</b> אומנים את בניו : <small>(רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האמנים.</b> כן יקראו מגדלי הילדים, כמו (ישעיהו ס ד) : על צד תאמנה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>אל שרי יזרעאל</b> וכו' <b>אחאב לאמר</b> שיעור הכתוב <b>אחאב לאמר אל שרי יזרעאל</b> כתב אגרת בשם אחאב שאחאב אומר ופוקד אל שרי יזרעאל (שברחו אז מיזרעאל לשומרון) <b>ואל הזקנים והאומנים, </b> שילחמו בעד ביתו, ולכן לא אמר אומני אחאב בסמיכות להורות גם הכוונה <b>אחאב לאמר</b> שאחאב אומר ופוקד להם אלה הדברים, <b>ועתה</b> כאילו אומר אם הייתם עצלים עד עתה ולא הגנתם על אדוניכם על כל פנים <b>עתה כבא הספר אליכם</b> להעיר אזניכם, תצאו ידי חובתכם, <b>ואתכם הרכב</b> וכו' הוא מאמר בעל שתי פנים, בצד אחד יאמר שאתכם רכב וכלי מלחמה, ובצד אחד יאמר שאין מי מן העם אתכם רק הסוסים והרכב והנשק באין רוכבים ולוחמים, והיה המכתב בשם אחאב למען ידעו כי לא יהוא פוקד דבר הזה ובכ''ז באו הדברים סתומים שנראה גם כן שהם בשם יהוא, בדרך המליצה וההתול :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה כְּבֹ&#1448;א הַסֵּ&#1444;פֶר הַזֶּה&#1433; אֲלֵיכֶ&#1428;ם וְאִתְּכֶ&#1430;ם בְּנֵ&#1443;י אֲדֹנֵיכֶ&#1425;ם וְאִתְּכֶם&#1433; הָרֶ&#1443;כֶב וְהַסּוּסִ&#1428;ים וְעִ&#1445;יר מִבְצָ&#1430;ר וְהַנָּֽשֶׁק:</span></div>
<div class='passukFr'> &quot;Donc, &agrave; l&rsquo;arriv&eacute;e de cette &eacute;p&icirc;tre, comme vous avez avec vous les fils de votre ma&icirc;tre, les chars, la cavalerie, une ville fortifi&eacute;e et des armes,</div>
<div class='passukEn'>Now as soon as this letter comes to you, seeing your master’s sons are with you, and there are with you chariots and horses, a fortified city also, and armour;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואתכם הרכב והסוסים.</b> ויש בכם כח להלחם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה.</b> לא הזכיר הכתוב ראשית הדברים, שהיו כמנהג לפוקדם בשלום, ואחרי זה כתב ועתה וכו' : <b>בני אדוניכם.</b> יורשי המלוכה : <b>הרכב וכו'.</b> ואם כן הכח בידכם להלחם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והנשק.</b> כלי המלחמה, כמו (שם כב ח) : נשק בית היער : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנשק.</b> ר''ל כלי המלחמה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּרְאִיתֶ&#1438;ם הַטּ&#1444;וֹב וְהַיָּשָׁר&#1433; מִבְּנֵ&#1443;י אֲדֹנֵיכֶ&#1428;ם וְשַׂמְתֶּ&#1430;ם עַל-כִּסֵּ&#1443;א אָבִ&#1425;יו וְהִֽלָּחֲמ&#1430;וּ עַל-בֵּ&#1445;ית אֲדֹנֵיכֶֽם:</span></div>
<div class='passukFr'> choisissez parmi les fils de votre ma&icirc;tre le meilleur et le plus digne, placez-le sur le tr&ocirc;ne de son p&egrave;re et combattez pour la maison de votre seigneur.&quot;</div>
<div class='passukEn'>select then the best and fittest of your master’s sons, and set him on his father’s throne, and fight for your master’s house.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על בית.</b> בעבור בית אדוניכם, ובכדי לנסותם לדעת מה בלבם, שלח אליהם כדברים האלה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽרְאוּ&#1433; מְאֹ&#1443;ד מְאֹ&#1428;ד וַיֹּ&#1443;אמְר&#1428;וּ הִנֵּה&#1433; שְׁנֵ&#1443;י הַמְּלָכִ&#1428;ים לֹ&#1445;א עָמְד&#1430;וּ לְפָנָ&#1425;יו וְאֵ&#1430;יךְ נַעֲמֹ&#1445;ד אֲנָֽחְנוּ:</span></div>
<div class='passukFr'> Ces gens furent saisis d&rsquo;une extr&ecirc;me frayeur et se dirent: &quot;Eh quoi! Les deux rois n&rsquo;ont pu lui r&eacute;sister, comment lui r&eacute;sisterions-nous?&quot;</div>
<div class='passukEn'>But they were exceedingly afraid, and said, Behold, two kings could not stand before him: how then shall we stand?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שני המלכים.</b> יורם ואחזיהו : <small>(רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1443;ח אֲשֶׁר-עַל-הַבַּ&#1443;יִת וַאֲשֶׁ&#1450;ר עַל-הָעִ&#1439;יר וְהַזְּקֵנִים&#1449; וְהָאֹמְנִ&#1448;ים אֶל-יֵה&#1444;וּא | לֵאמֹר&#1433; עֲבָדֶ&#1443;יךָ אֲנַ&#1428;חְנוּ וְכֹ&#1435;ל אֲשֶׁר-תֹּאמַ&#1445;ר אֵלֵ&#1430;ינוּ נַעֲשֶׂ&#1425;ה לֹֽא-נַמְלִ&#1443;יךְ אִ&#1428;ישׁ הַטּ&#1445;וֹב בְּעֵינֶ&#1430;יךָ עֲשֵֽׂה:</span></div>
<div class='passukFr'> Le pr&eacute;fet du palais, celui de la ville, les anciens et les pr&eacute;cepteurs mand&egrave;rent &agrave; J&eacute;hu: &quot;Nous sommes tes serviteurs, et tout ce que tu diras, nous l&rsquo;ex&eacute;cuterons; nous n&rsquo;&eacute;lirons aucun roi: fais ce que bon te semble.&quot;</div>
<div class='passukEn'>And he that was over the house, and he that was over the city, the elders also, and the guardians, sent to Yehu, saying, We are thy servants, and will do all that thou shalt bid us; we will not make anyone king: do thou that which is good in thy eyes.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר על הבית.</b> הממונה על בית המלך : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וישלח אשר על הבית.</b> ר''ל שכבר שלח הממונים על בית אחאב והממונה על עיר שמרון וזקני העיר והאומנים ומגדלים בני אחאב שהיו גדולי העיר כמו שנזכר אחר זה שהם עבדיו וכל אשר יאמר להם יעשו : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>עבדיך אנחנו</b> וכו' ונגד עבדיך אנחנו אמרו, <b>לא נמליך איש</b> ונגד <b>כל אשר תאמר אלינו נעשה</b> אמרו <b>הטוב בעיניך עשה</b> כיון שאנחנו מוכנים למלא דבריך :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּכְתֹּ&#1443;ב אֲלֵיהֶם&#1449; סֵ&#1448;פֶר | שֵׁנִ&#1436;ית לֵאמֹ&#1431;ר אִם-לִ&#1448;י אַתֶּ&#1436;ם וּלְקֹלִ&#1443;י | אַתֶּ&#1443;ם שֹׁמְעִ&#1431;ים קְחוּ&#1433; אֶת-רָאשֵׁי&#1433; אַנְשֵׁ&#1443;י בְנֵֽי-אֲדֹנֵיכֶ&#1428;ם וּבֹ&#1447;אוּ אֵלַ&#1435;י כָּעֵ&#1445;ת מָחָ&#1430;ר יִזְרְעֶ&#1425;אלָה וּבְנֵ&#1444;י הַמֶּ&#1433;לֶךְ&#1433; שִׁבְעִ&#1443;ים אִ&#1428;ישׁ אֶת-גְּדֹלֵ&#1445;י הָעִ&#1430;יר מְגַדְּלִ&#1445;ים אוֹתָֽם:</span></div>
<div class='passukFr'> Il leur &eacute;crivit une seconde lettre, contenant ces mots: &quot;Si vous &ecirc;tes pour moi et voulez m&rsquo;ob&eacute;ir, prenez les t&ecirc;tes des fils de votre ma&icirc;tre et rendez-vous pr&egrave;s de moi, demain, &agrave; Jezre&euml;l&quot;. Or, les fils du roi &eacute;taient au nombre de soixante-dix, et c&rsquo;&eacute;taient les grands de la ville qui les &eacute;levaient.</div>
<div class='passukEn'>Then he wrote a letter the second time to them, saying, If you are mine, and if you will hearken to my voice, take the heads of the men your master’s sons, and come to me to Yizre῾el by to morrow this time. Now the king’s sons, being seventy persons, were with the notables of the city, who brought them up.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובני המלך שבעים איש את גדולי העיר וגו'.</b> כל זה כתב בספר, ואני יודע חשבונם, שבעים איש והם עם גדולי העיר המגדלים אותם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אם לי אתם.</b> אם אתם משלי ונכנעים אלי : <b>כעת מחר.</b> כעת הזאת ביום מחר : <b>ובני המלך וכו'.</b> גם זה מדברי יהוא שכתב להם, יודע אני שהמה שבעים, ובבית גדולי העיר. ולא תוכלו להעלים ממני את מי מהם : <b>את גדולי העיר.</b> והמה עם גדולי העיר, שהיו מגדלים אותם, רצה לומר : שהיו בבית גדולי העיר : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י כְּבֹ&#1444;א הַסֵּ&#1433;פֶר&#1433; אֲלֵיהֶ&#1428;ם וַיִּקְחוּ&#1433; אֶת-בְּנֵ&#1443;י הַמֶּ&#1428;לֶךְ וַֽיִּשְׁחֲט&#1430;וּ שִׁבְעִ&#1443;ים אִ&#1425;ישׁ וַיָּשִׂ&#1444;ימוּ אֶת-רָֽאשֵׁיהֶם&#1433; בַּדּוּדִ&#1428;ים וַיִּשְׁלְח&#1445;וּ אֵלָ&#1430;יו יִזְרְעֶֽאלָה:</span></div>
<div class='passukFr'> Au re&ccedil;u de cette lettre, ils s&rsquo;empar&egrave;rent des fils du roi et &eacute;gorg&egrave;rent tous les soixante-dix. Puis ils mirent leurs t&ecirc;tes dans des paniers et les lui envoy&egrave;rent &agrave; Jezre&euml;l.</div>
<div class='passukEn'>And it came to pass, when the letter came to them, that they took the king’s sons, and slew seventy persons, and put their heads in baskets, and sent him them to Yizre῾el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בדודים.</b> סירות : <small>(רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בדודים.</b> כעין קדירות, וכן (שמואל א ב יד) : והכה בכיור או בדוד : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וישימו את ראשיהם בדודים.</b> ר''ל בסלים כדי שיראום האנשים : <b>שימו אותם שני צבורים.</b> הם כמו חמרים ר''ל שיעשו שני גלים מאלו הראשים והנה באו בעוד לילה להעלים הענין מההמון : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1444;א הַמַּלְאָךְ&#1433; וַיַּגֶּד-ל&#1443;וֹ לֵאמֹ&#1428;ר הֵבִ&#1430;יאוּ רָאשֵׁ&#1443;י בְנֵֽי-הַמֶּ&#1425;לֶךְ וַיֹּ&#1431;אמֶר שִׂ&#1443;ימוּ אֹתָ&#1438;ם שְׁנֵ&#1447;י צִבֻּרִ&#1435;ים פֶּ&#1445;תַח הַשַּׁ&#1430;עַר עַד-הַבֹּֽקֶר:</span></div>
<div class='passukFr'> Un &eacute;missaire &eacute;tant venu lui annoncer qu&rsquo;on avait apport&eacute; les t&ecirc;tes des princes, il commanda: &quot;Mettez-les en deux tas, &agrave; l&rsquo;entr&eacute;e de la porte, jusqu&rsquo;au matin.&quot;</div>
<div class='passukEn'>And there came a messenger, and told him, saying, They have brought the heads of the king’s sons. And he said, Lay them in two heaps at the entrance of the gate until the morning.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>צבורים.</b> חמרין, דגורין, מונטי''ס בלע''ז : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד הבקר.</b> להיות מונחים עד הבקר, בכדי שיראום העם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צבורים.</b> קבוצים, כמו (בראשית מא מט) : ויצבור יוסף : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1444;י בַבֹּ&#1433;קֶר&#1433; וַיֵּצֵ&#1443;א וַֽיַּעֲמֹ&#1428;ד וַיֹּ&#1433;אמֶר&#1433; אֶל-כָּל-הָעָ&#1428;ם צַדִּקִ&#1430;ים אַתֶּ&#1425;ם הִנֵּ&#1448;ה אֲנִ&#1436;י קָשַׁ&#1444;רְתִּי עַל-אֲדֹנִי&#1433; וָאֶהְרְגֵ&#1428;הוּ וּמִ&#1445;י הִכָּ&#1430;ה אֶת-כָּל-אֵֽלֶּה:</span></div>
<div class='passukFr'> Le matin, &eacute;tant sorti, il s&rsquo;approcha et dit &agrave; tout le peuple: &quot;Vous &ecirc;tes sans reproche. Voici, je me suis r&eacute;volt&eacute; contre mon ma&icirc;tre et l&rsquo;ai tu&eacute;; mais tous ceux-l&agrave;, qui les a frapp&eacute;s?</div>
<div class='passukEn'>And it came to pass in the morning, that he went out, and stood, and said to all the people, You are just men: behold, I conspired against my master, and slew him: but who slew all these?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>צדיקים אתם.</b> כולכם בעיניכם צדיקים, ומחזיקים אותי בחזקת רשע, על שהרגתי את המלך, ועתה ראו, הנה אני קשרתי על אדוני ואהרגהו, את כל אלה מי הכה, אני לא הרגתים, אך מאלה תדעו אפוא, כי גזרת המלך היא עליהם, וההורגם צדיק הוא, ומקיים את מצות המקום : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>צדיקים אתם.</b> רוצה לומר : הנה תחשבו שאתם צדיקים ממני, על שהרגתי את המלך, ומי הרג את כל אלה, הלא אנשי שומרון הרגום : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>צדיקים אתם</b> רצה לומר כי כפי הדין אם אומר תנו אחד מכם ונהרגנו ואם לאו נהרוג את כולכם יהרגו כולם ואל ימסרו וכו' אלא אם כן חייב מיתה כשבע בן בכרי (כמ''ש הרמב''ם פ''ה מה' יסודי התורה), ואם כן <b>מי הכה את אלה, </b> ואתם צדיקים אתם, ושארית ישראל לא יעשו עולה, ואם כן :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">דְּע&#1443;וּ אֵפ&#1431;וֹא כִּי&#1449; לֹ&#1448;א יִפֹּ&#1436;ל מִדְּבַ&#1444;ר יְהוָה&#1433; אַ&#1428;רְצָה אֲשֶׁר-דִּבֶּ&#1445;ר יְהוָ&#1430;ה עַל-בֵּ&#1443;ית אַחְאָ&#1425;ב וַיהוָ&#1443;ה עָשָׂ&#1428;ה אֵ&#1434;ת אֲשֶׁ&#1443;ר דִּבֶּ&#1428;ר בְּיַ&#1430;ד עַבְדּ&#1445;וֹ אֵלִיָּֽהוּ:</span></div>
<div class='passukFr'> Sachez donc qu&rsquo;il ne tombera &agrave; terre aucune des paroles prononc&eacute;es par le Seigneur contre la maison d&rsquo;Achab. C&rsquo;est le Seigneur qui a accompli ce qu&rsquo;il avait d&eacute;clar&eacute; par l&rsquo;interm&eacute;diaire de son serviteur &Eacute;lie.&quot;</div>
<div class='passukEn'>Know now that nothing shall fall to the earth of the word of the Lord, which the Lord spoke concerning the house of Aĥ᾽av: for the Lord has done that which he spoke by his servant Eliyyahu.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דעו אפוא.</b> בזאת דעו עתה, שלא יפול דבר ה' ארצה, להיות בטל מה מדברו, כי אם יפול על ראש מי אשר נגזר עליו : <b>וה' עשה.</b> הריגת המלך ובניו באה בהשגחה מה' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אפוא.</b> תרגם יונתן : כען, והוא תרגום של 'עתה' : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>דעו אפוא</b> שהם חייבים מיתה על פי דבר ה', <b>וה' עשה</b> לא אני ולא אתם :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1443;ךְ יֵה&#1431;וּא אֵ&#1443;ת כָּל-הַנִּשְׁאָרִ&#1444;ים לְבֵית-אַחְאָב&#1433; בְּיִזְרְעֶ&#1428;אל וְכָל-גְּדֹלָ&#1430;יו וּמְיֻדָּעָ&#1443;יו וְכֹהֲנָ&#1425;יו עַד-בִּלְתִּ&#1445;י הִשְׁאִֽיר-ל&#1430;וֹ שָׂרִֽיד:</span></div>
<div class='passukFr'> J&eacute;hu frappa ensuite tous ceux qui restaient &agrave; Jezre&euml;l de la famille d&rsquo;Achab, tous ses grands, ses familiers et ses pr&ecirc;tres; il n&rsquo;en laissa pas &eacute;chapper un seul.</div>
<div class='passukEn'>So Yehu slew all that remained of the house of Aĥ᾽av in Yizre῾el, and all his great men, and his familiar friends, and his priests, until he left him none remaining.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ומידעיו.</b> קרוביו, כמו (רות ב א) : מודע לאישה : <b>וכהניו.</b> כהני הבעל : <b>שריד.</b> שארית : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וכהניו הם כהני הבמות : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1433;קָם&#1433; וַיָּבֹ&#1428;א וַיֵּ&#1430;לֶךְ שֹׁמְר&#1425;וֹן ה&#1435;וּא בֵּֽית-עֵ&#1445;קֶד הָרֹעִ&#1430;ים בַּדָּֽרֶךְ:</span></div>
<div class='passukFr'> Puis il se mit en route et se dirigea vers Samarie. A Beth-Eked-Haro&iuml;m, qui se trouvait sur la route,</div>
<div class='passukEn'>And he arose and departed, and came to Shomeron. And as he was at the shepherds’ meeting house in the way,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בית עקד הרועים.</b> (תרגום :) בית כנישת רעיא : <b>עקד.</b> לשון קשר, מקום אסיפת רועים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הוא בית עקד.</b> כשבא לבית עקד הרועים אשר עמדה בדרך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בית עקד הרועים.</b> בית שהרועים גתזים בו הצאן, ולפי שהדרך לעקדם ולקושרם בעת הגזיזה, קרוי עקד, מלשון (בראשית כב ט) : ויעקוד את יצחק : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ויקם ויבא וילך שומרון.</b> ר''ל שכבר קם יהוא ובא לביתו לקחת הרכב והלך לשומרון ובדרכו הנה בהיותו בית עקד הרועים הוא הבית שהיו הרועים גוזזים שם את הצאן ולזה היו עוקדים אותם שם הנה מצא יהוא את אחי אחזיהו מלך יהודה ר''ל בני אחי אחזיהו כי כבר מתו אחיו כמו שנזכר בספר ד''ה : <small>(רלב"ג)</small><br><br>  <span style="color=#7733cc; font-size:49%; font-family:David;"><span style="background-color:#ca92ca; color:#ffffff; "><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<span style="color:RGB(180,100,180);">(יב-יד) <b>הוא בית עקד</b> שעורו כשהיה הוא בבית עקד הרועים רצה לומר במקום שמתאספים שם הרועים מצא יהוא שם את אחי אחזיה שהיו שם בבית הזה, והם לא ידעו מכל הנעשה, <b>וישחטם שם, </b> באופן שגם מבית יורם שהיה חתן אחאב לא נשאר מאומה, ובדברי הימים מפרש שהיו בני אחי אחזיהו כי אחי אחזיהו נהרגו בגדוד הערבים כמש''ש :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֵה&#1431;וּא מָצָא&#1433; אֶת-אֲחֵי&#1433; אֲחַזְיָ&#1443;הוּ מֶֽלֶךְ-יְהוּדָ&#1428;ה וַיֹּ&#1430;אמֶר מִ&#1443;י אַתֶּ&#1425;ם וַיֹּאמְר&#1431;וּ אֲחֵ&#1444;י אֲחַזְיָ&#1433;הוּ&#1433; אֲנַ&#1428;חְנוּ וַנֵּ&#1435;רֶד לִשְׁל&#1445;וֹם בְּנֵֽי-הַמֶּ&#1430;לֶךְ וּבְנֵ&#1445;י הַגְּבִירָֽה:</span></div>
<div class='passukFr'> J&eacute;hu rencontra les fr&egrave;res d&rsquo;Achazia, roi de Juda, et leur demanda: &quot;Qui &ecirc;tes-vous?&quot; Ils r&eacute;pondirent: &quot;Nous sommes les fr&egrave;res d&rsquo;Achazia, roi de Juda, nous sommes venus pour saluer les fils du roi et de la reine&quot;.</div>
<div class='passukEn'>Yehu met with the brothers of Aĥazyahu king of Yehuda, and said, Who are you? And they answered, We are the brothers of Aĥazyahu: and we are going down to greet the sons of the king and the sons of the queen mother.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובני הגבירה.</b> איזבל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהוא מצא.</b> שם מצא יהוא את אחי אחזיהו, רוצה לומר : <b>בני אחזיהו.</b> וכן נאמר בדברי הימים (ב כח ח). כי לא היו לו אחים, כי כולם נהרגו מאז כמו שנאמר שם : <b>לשלום.</b> לשאול בשלום בני אחאב ואיזבל, ולא ידעו כי נהרגו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1433;אמֶר&#1433; תִּפְשׂ&#1443;וּם חַיִּ&#1428;ים וַֽיִּתְפְּשׂ&#1430;וּם חַיִּ&#1425;ים וַֽיִּשְׁחָט&#1438;וּם אֶל-בּ&#1443;וֹר בֵּֽית-עֵ&#1431;קֶד אַרְבָּעִ&#1444;ים וּשְׁנַ&#1433;יִם&#1433; אִ&#1428;ישׁ וְלֹֽא-הִשְׁאִ&#1445;יר אִ&#1430;ישׁ מֵהֶֽם:</span> <b>(ס)</b></div>
<div class='passukFr'> Alors il commanda: &quot;Qu&rsquo;on les saisisse vivants!&quot; et on les saisit vivants. Puis, on les jeta, &eacute;gorg&eacute;s, dans la citerne de Beth-Eked au nombre de quarante-deux; il n&rsquo;en laissa subsister aucun.</div>
<div class='passukEn'>And he said, Take them alive. And they took them alive, and slew them at the pit of the meeting house, forty two men; neither left he any of them.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישחטום.</b> כי גם המה היו מבית אחאב : <b>בית עקד.</b> העומד בבית עקד : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וישחטום אל בור בית עקד.</b> הנה היה בור בבית ההוא שהיה בית עקד הרועים ושם שמום אחר שהרגום : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1443;לֶךְ מִשָּׁ&#1441;ם וַיִּמְצָ&#1443;א אֶת-יְהוֹנָדָב&#1449; בֶּן-רֵכָ&#1448;ב לִקְרָאת&#1436;וֹ וַֽיְבָרְכֵ&#1431;הוּ וַיֹּ&#1448;אמֶר אֵלָ&#1436;יו הֲיֵ&#1447;שׁ אֶת-לְבָבְךָ&#1443; יָשָׁ&#1431;ר כַּאֲשֶׁ&#1444;ר לְבָבִי&#1433; עִם-לְבָבֶ&#1428;ךָ וַיֹּ&#1448;אמֶר יְהוֹנָדָ&#1445;ב יֵ&#1435;שׁ וָיֵ&#1430;שׁ תְּנָ&#1443;ה אֶת-יָדֶ&#1425;ךָ וַיִּתֵּ&#1443;ן יָד&#1428;וֹ וַיַּעֲלֵ&#1445;הוּ אֵלָ&#1430;יו אֶל-הַמֶּרְכָּבָֽה:</span></div>
<div class='passukFr'> Parti de l&agrave;, il rencontra Jonadab, fils de R&ecirc;khab, venant &agrave; lui; il le salua et lui dit: &quot;As-tu pour moi d&rsquo;aussi bons sentiments que j&rsquo;en ai pour toi? Tout autant, r&eacute;pondit Jonadab. Donne-moi ta main.&quot; Jonadab lui tendit la main, et J&eacute;hu le fit monter pr&egrave;s de lui sur le char:</div>
<div class='passukEn'>And when he was departed from there, he came across Yehonadav the son of Rekhav coming to meet him: and he greeted him, and said to him, Is thy heart right, as my heart is with thy heart? And Yehonadav answered, It is. If it be, said Yehu, give me thy hand. And he gave him his hand; and he took him up to him into the chariot.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויאמר אליו.</b> יהוא : <b>היש את לבבך ישר.</b> ושלם מה שאני עושה, כאשר לבבי שלם עם לבבך : <b>ויאמר יהונדב יש ויש תנה את ידך.</b> ואחוז בה, והעלני אליך אל המרכבה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היש את לבבך ישר.</b> האם יש עם לבבך ישר ותמים עמי לאהוב אותי, כאשר לבבי ישר עם לבבך : <b>יש ויש.</b> הכפל לחזק : <b>תנה את ידך.</b> בדרך אהבה וקיום ברית. או להעלהו על המרכבה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1433;אמֶר&#1433; לְכָ&#1443;ה אִתִּ&#1428;י וּרְאֵ&#1430;ה בְּקִנְאָתִ&#1443;י לַיהוָ&#1425;ה וַיַּרְכִּ&#1445;בוּ אֹת&#1430;וֹ בְּרִכְבּֽוֹ:</span></div>
<div class='passukFr'> &quot;Viens avec moi, dit-il, et reconnais mon z&egrave;le pour le Seigneur.&quot; Et il le fit asseoir dans son char.</div>
<div class='passukEn'>And he said, Come with me, and see my zeal for the Lord. So they made him ride in his chariot.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בקנאתי.</b> במה שאקנא קנאת ה', להנקם מבית אחאב, ועובדי הבעל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בקנאתי.</b> ענין נקימה, כמו (במדבר כה יא) : בקנאו את קנאתי : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹא&#1433; שֹֽׁמְר&#1428;וֹן וַ&#1440;יַּךְ אֶת-כָּל-הַנִּשְׁאָרִ&#1447;ים לְאַחְאָ&#1435;ב בְּשֹׁמְר&#1430;וֹן עַד-הִשְׁמִיד&#1425;וֹ כִּדְבַ&#1443;ר יְהוָ&#1428;ה אֲשֶׁ&#1445;ר דִּבֶּ&#1430;ר אֶל-אֵלִיָּֽהוּ:</span> <b>(פ)</b>
</span></div>
<div class='passukFr'> Arriv&eacute; &agrave; Samarie, il fit ex&eacute;cuter tous ceux qui &eacute;taient rest&eacute;s de la famille d&rsquo;Achab &agrave; Samarie, jusqu&rsquo;&agrave; extinction compl&egrave;te, accomplissant ainsi la parole du Seigneur adress&eacute;e &agrave; &Eacute;lie.</div>
<div class='passukEn'>And when he came to Shomeron, he slew all that remained to Aĥ᾽av in Shomeron, till he had destroyed him, according to the saying of the Lord, which he spoke to Eliyyahu.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְבֹּ&#1444;ץ יֵהוּא&#1433; אֶת-כָּל-הָעָ&#1428;ם וַיֹּ&#1443;אמֶר אֲלֵהֶ&#1428;ם אַחְאָ&#1429;ב עָבַ&#1445;ד אֶת-הַבַּ&#1430;עַל מְעָ&#1425;ט יֵה&#1430;וּא יַעַבְדֶ&#1445;נּוּ הַרְבֵּֽה:</span></div>
<div class='passukFr'> J&eacute;hu assembla ensuite tout le peuple et lui dit: &quot;Achab a ador&eacute; un peu Baal; J&eacute;hu l&rsquo;adorera beaucoup.</div>
<div class='passukEn'>And Yehu gathered all the people together, and said to them, Aĥ᾽av served the Ba῾al a little; but Yehu shall serve him much.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחאב עבד את הבעל מעט.</b> כאומר, והנה בעבור זה באה הרעה על ביתו : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>אחאב עבד</b> א''ל בערמה שאחאב נענש מפני שלא עבד את הבעל הרבה רק מעט ולכן <b>יהוא יעבדנו הרבה</b> ולכן צוה שיתקבצו נביאי הבעל וכהניו :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1443;ה כָל-נְבִיאֵ&#1443;י הַבַּ&#1441;עַל כָּל-עֹבְדָ&#1443;יו וְכָל-כֹּהֲנָיו&#1449; קִרְא&#1448;וּ אֵלַ&#1436;י אִ&#1443;ישׁ אַל-יִפָּקֵ&#1431;ד כִּי&#1449; זֶ&#1448;בַח גָּד&#1445;וֹל לִי&#1433; לַבַּ&#1428;עַל כֹּ&#1445;ל אֲשֶׁר-יִפָּקֵ&#1430;ד לֹ&#1443;א יִֽחְיֶ&#1425;ה וְיֵהוּא&#1433; עָשָׂ&#1443;ה בְעָקְבָּ&#1428;ה לְמַ&#1445;עַן הַאֲבִ&#1430;יד אֶת-עֹבְדֵ&#1445;י הַבָּֽעַל:</span></div>
<div class='passukFr'> Donc, qu&rsquo;on me convoque tous les proph&egrave;tes de Baal, tous ses adorateurs et tous ses pr&ecirc;tres; que personne ne manque, car, sur mon ordre, il y aura grand sacrifice en l&rsquo;honneur de Baal; quiconque y manquera p&eacute;rira.&quot; J&eacute;hu agissait ainsi par ruse, pour exterminer tous les adorateurs de Baal.</div>
<div class='passukEn'>Now therefore call to me all the prophets of the Ba῾al, all his servants, and all his priests; let none be wanting: for I have a great sacrifice to do to the Ba῾al; whoever shall be missing, he shall not live. But Yehu did it in subtlety, to the intent that he might destroy the worshippers of the Ba῾al.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בעקבה.</b> במרמה, לשון (בראשית כז לו) : ויעקבני : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לי לבעל.</b> יהיה לי אל הבעל : <b>בעקבה.</b> בכדי שיקבצו כולם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אל יפקד.</b> אל יחסר, כמו (שם לא מט) : ולא נפקד ממנו איש : <b>בעקבה.</b> תרגם יונתן : בחוכמא, וכן (בראשית כז לו) : ויעקבני זה פעמים : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>איש אל יפקד.</b> ר''ל שלא יחסר איש שלא יהיו כלם שם : <b>עשה בעקבה.</b> ר''ל במרמה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר יֵה&#1431;וּא קַדְּשׁ&#1447;וּ עֲצָרָ&#1435;ה לַבַּ&#1430;עַל וַיִּקְרָֽאוּ:</span></div>
<div class='passukFr'> J&eacute;hu ayant ainsi fait proclamer une f&ecirc;te en l&rsquo;honneur de Baal, on fit les convocations.</div>
<div class='passukEn'>And Yehu said, Sanctify a solemn assembly for the Ba῾al. And they proclaimed the day.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קדשו עצרה.</b> הכריזו אסיפה, להיות נעצרים לבית הבעל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קדשו עצרה.</b> הזמינו יום, להיות כולם נעצרים ונאספים : <b>ויקראו.</b> הכריזו יום קבוע : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קדשו.</b> הזמינו : <b>עצרה.</b> אסיפה וקבוץ, כמו (ירמיהו ט א) : עצרת בוגדים : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>קדשו עצרה לבעל.</b> זמנו וקראו יום שתהיו נעצרים בו כלכם לבעל : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויאמר</b> צוה להם שיקדשו עצרה לבעל היינו שיקבעו יום מועד בשבילו ויהיה היום ההוא מקודש ואסור במלאכה וכן עשו <b>ויקראו</b> יום חג ועצרה לבעל :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1444;ח יֵהוּא&#1433; בְּכָל-יִשְׂרָאֵ&#1428;ל וַיָּבֹ&#1433;אוּ&#1433; כָּל-עֹבְדֵ&#1443;י הַבַּ&#1428;עַל וְלֹֽא-נִשְׁאַ&#1445;ר אִ&#1430;ישׁ אֲשֶׁ&#1443;ר לֹֽא-בָ&#1425;א וַיָּבֹ&#1433;אוּ&#1433; בֵּ&#1443;ית הַבַּ&#1428;עַל וַיִּמָּלֵ&#1445;א בֵית-הַבַּ&#1430;עַל פֶּ&#1445;ה לָפֶֽה:</span></div>
<div class='passukFr'> J&eacute;hu envoya des &eacute;missaires dans tout Isra&euml;l, et tous les adorateurs de Baal arriv&egrave;rent; il n&rsquo;en resta pas un qui ne v&icirc;nt. Ils p&eacute;n&eacute;tr&egrave;rent dans le temple de Baal, qui fut rempli de toutes parts.</div>
<div class='passukEn'>And Yehu sent through all Yisra᾽el: and all the worshippers of the Ba῾al came, so that there was not a man left that came not. And they came to the house of the Ba῾al; and the house of the Ba῾al was full from one end to another.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פה לפה.</b> מהפתח מהעבר מזה עד, הפתח שממולו : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וישלח</b> עפ''ז שלח לקבץ עובדי הבעל מכל ישראל לבא ליום החג :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1431;אמֶר לַֽאֲשֶׁר&#1433; עַל-הַמֶּלְתָּחָ&#1428;ה הוֹצֵ&#1443;א לְב&#1428;וּשׁ לְכֹ&#1430;ל עֹבְדֵ&#1443;י הַבָּ&#1425;עַל וַיֹּצֵ&#1445;א לָהֶ&#1430;ם הַמַּלְבּֽוּשׁ:</span></div>
<div class='passukFr'> Alors il dit au pr&eacute;pos&eacute; du vestiaire: &quot;Sors des v&ecirc;tements pour tous les adorateurs de Baal.&quot; L&rsquo;homme sortit les v&ecirc;tements.</div>
<div class='passukEn'>And he said to him that was over the wardrobe, Bring forth garments for all the worshippers of the Ba῾al. And he brought out garments for them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על המלתחה.</b> תרגם יונתן : <b>לדממנא על קומטריא.</b> ארגזים וקופסאות, שכורכין בתוכן וגונזין תכשיטי עובדי הבעל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הוצא לבוש.</b> הכוונה היה שיהיו נכרים במלבושיהם, לשלא ימלט מי מהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המלתחה.</b> הוא מקום גנוזת כריכי מלבושי כהני הבעל, והוא הפוך מן (איוב לח ט) : וערפל חתולתו, וכן תרגם יונתן : קומטריא, ובמשנה (כלים פרק טז משנה ז) : כסוי קמטרא טהור : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויאמר לאשר על המלתחה.</b> הוא הממונה על אוצר בגדי הכמרים ועובדי הבעל : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויאמר</b> רצה לברר מי החייב מיתה, כי חשש פן יתערבו עמהם הבאים רק לראות, ולכן צוה שילבשו לבוש המיוחד לעבודתם וכ''א מעובדי הבעל היה לו לבוש מיוחד שמור באוצר שמה, ועפ''ז ידע שבאו בכוון, ולז''א ויוצא להם המלבוש היינו כל המלבוש שנמצא במלתחה, וגם היה זה תחבולה שלא יוכלו לברוח כי ניכרו על ידי מלבושיהם :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1445;א יֵה&#1435;וּא וִיהוֹנָדָ&#1445;ב בֶּן-רֵכָ&#1430;ב בֵּ&#1443;ית הַבָּ&#1425;עַל וַיֹּ&#1436;אמֶר לְעֹבְדֵ&#1443;י הַבַּ&#1431;עַל חַפְּשׂ&#1444;וּ וּרְאוּ&#1433; פֶּן-יֶשׁ-פֹּ&#1444;ה עִמָּכֶם&#1433; מֵעַבְדֵ&#1443;י יְהוָ&#1428;ה כִּ&#1435;י אִם-עֹבְדֵ&#1445;י הַבַּ&#1430;עַל לְבַדָּֽם:</span></div>
<div class='passukFr'> Puis J&eacute;hu et Jonadab, fils de R&ecirc;khab, entr&egrave;rent dans le temple de Baal. J&eacute;hu dit aux adorateurs de Baal: &quot;Enqu&eacute;rez-vous et voyez s&rsquo;il n&rsquo;y a pas avec vous de serviteurs de l&rsquo;&Eacute;ternel, car seuls les adorateurs de Baal doivent se trouver ici.&quot;</div>
<div class='passukEn'>And Yehu went, and Yehonadav the son of Rekhav, into the house of the Ba῾al, and said to the worshippers of the Ba῾al, Search, and look that there be here with you none of the servants of the Lord, but the worshippers of the Ba῾al only.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מעבדי ה'.</b> כי חשש פן יבוא מי מהם לראות מה נעשה, ויאבד עמהם : <b>כי אם.</b> רצה לומר : עבדי ה' יצאו מפה, ולא ישארו כי אם עובדי הבעל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חפשו.</b> חקרו, כמו (איכה ג מ) : נחפשה דרכינו : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1429;אוּ לַעֲשׂ&#1430;וֹת זְבָחִ&#1443;ים וְעֹל&#1425;וֹת וְיֵה&#1438;וּא שָׂם-ל&#1444;וֹ בַחוּץ&#1433; שְׁמֹנִ&#1443;ים אִ&#1428;ישׁ וַיֹּ&#1431;אמֶר הָאִ&#1444;ישׁ אֲשֶׁר-יִמָּלֵט&#1433; מִן-הָאֲנָשִׁ&#1431;ים אֲשֶׁ&#1444;ר אֲנִי&#1433; מֵבִ&#1443;יא עַל-יְדֵיכֶ&#1428;ם נַפְשׁ&#1430;וֹ תַּ&#1445;חַת נַפְשֽׁוֹ:</span></div>
<div class='passukFr'> Ils se mirent &agrave; offrir des sacrifices et des holocaustes. Or, J&eacute;hu avait post&eacute; au dehors quatre-vingts hommes, disant: &quot;Quiconque &eacute;chappera de ceux que je livre en vos mains, votre vie sera la ran&ccedil;on de la sienne.&quot;</div>
<div class='passukEn'>And when they went in to offer sacrifices and burnt offerings, Yehu appointed eighty men outside, and said, If any of the men whom I have brought into your hands escape, his life shall be for the life of him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נפשו תחת נפשו.</b> נפש השומר תחת הנפש הנמלט : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על ידיכם.</b> המסורים בידכם, לשמרם לבל יברחו : <b>נפשו.</b> נפש השומר הפושע בשמירתו, תחת נפש הנמלט בפשיעתו : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;(כד-כה) <b>ויבאו לעשות זבחים ועולות, </b> ובזה נתחייבו מיתה על הזביחה והעבודה, ואז צוה להכותן כדין, ושם שומרים מבחוץ שמונים איש להכות הפלטים, <b>ויאמר לרצים ולשלשים</b> צוה שיכום בתוך בית הבעל, <b>ויכום וישליכו</b> הפגרים לחוץ, ומשם הלכו אל עיר בית הבעל :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י כְּכַלֹּת&#1443;וֹ | לַעֲשׂ&#1443;וֹת הָעֹלָ&#1431;ה וַיֹּ&#1443;אמֶר יֵ&#1440;הוּא לָרָצִ&#1448;ים וְלַשָּׁלִשִׁ&#1436;ים בֹּ&#1444;אוּ הַכּוּם&#1433; אִ&#1443;ישׁ אַל-יֵצֵ&#1428;א וַיַּכּ&#1430;וּם לְפִי-חָ&#1425;רֶב וַיַּשְׁלִ&#1431;כוּ הָֽרָצִים&#1433; וְהַשָּׁ&#1443;לִשִׁ&#1428;ים וַיֵּלְכ&#1430;וּ עַד-עִ&#1445;יר בֵּית-הַבָּֽעַל:</span></div>
<div class='passukFr'> Lorsqu&rsquo;on eut termin&eacute; l&rsquo;offrande des sacrifices, J&eacute;hu dit aux gardes et aux officiers: &quot;Entrez, tuez-les, que personne ne sorte!&quot; Et ils les firent passer au fil de l&rsquo;&eacute;p&eacute;e. Apr&egrave;s avoir jet&eacute; leurs cadavres, les gardes et les officiers pouss&egrave;rent jusqu&rsquo;&agrave; la ville du temple de Baal.</div>
<div class='passukEn'>And it came to pass, as soon as he had made an end of offering the burnt offering, that Yehu said to the guard and to the captains, Go in, and slay them; let none come out. And they smote them with the edge of the sword; and the guard and the captains cast them out, and went to the city of the house of the Ba῾al.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישלכו.</b> (תרגום :) ורמו רהטיא וגבריא קטילין, השליכו חללים את עובדי הבעל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ככלותו.</b> כאשר השלים יהוא לעשות העולה על ידיהם, כי אחר שעשו העולה התפרסם אמתת הדבר, שהמה עובדי הבעל, ומעתה לא יאמרו שהרג נקיים : <b>וישליכו.</b> אמר כן על דרך ההרחבה, אשר מרוב החפזון, כאילו השליכו את עצמם ללכת עד העיר המיוחדת לבית הבעל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לרצים.</b> הרצים רגלי לפני מרכבתו : <b>ולשלשים.</b> ולשרים : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וישלכו הרצים והשלשים.</b> ר''ל שכבר השליכו הרצים והשלישים נבלת ההרוגי' מבית הבעל בעת הכותם אותם : <b>למחראות.</b> ר''ל לבתי כסאות להפנות שם לבזות הע''ג : <b>ויאמר ה' אל יהוא.</b> אמר לו זה על יד נביא כי לא היה יהוא נביא : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּצִ&#1435;אוּ אֶת-מַצְּב&#1445;וֹת בֵּית-הַבַּ&#1430;עַל וַֽיִּשְׂרְפֽוּהָ:</span></div>
<div class='passukFr'> Ils firent sortir les cippes du temple de Baal et les br&ucirc;l&egrave;rent.</div>
<div class='passukEn'>And they brought out the pillars of the house of the Ba῾al, and burned them.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וישרפוה.</b> כל אחת ואחת : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויוציאו וישרפו מצבות בית הבעל</b> שהיו של עץ והיו סביב בית הבעל : <b>ויתצו</b> מצבה אחת גדולה של אבנים שנקראת מצבת הבעל, <b>רק חטאי ירבעם</b> מצד שבזה <b>החטיא את ישראל</b> כו' ונעשה להם כדבר טוב וישר, אבל החטאים הפרטים של ירבעם שלא נמשכו אחריו כל ישראל לא נמשך יהוא אחריו :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּתְּצ&#1428;וּ אֵ&#1430;ת מַצְּבַ&#1443;ת הַבָּ&#1425;עַל וַֽיִּתְּצוּ&#1433; אֶת-בֵּ&#1443;ית הַבַּ&#1428;עַל וַיְשִׂמֻ&#1445;הוּ (למחראות) לְמֽוֹצָא&#1430;וֹת עַד-הַיּֽוֹם:</span></div>
<div class='passukFr'> Ils abattirent aussi la statue de Baal, renvers&egrave;rent le temple de Baal et le convertirent en cloaque, lequel existe encore aujourd&rsquo;hui.</div>
<div class='passukEn'>And they pulled down the pillar of the Ba῾al, and pulled down the house of the Ba῾al, and made it a latrine unto this day.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>למחראות.</b> לשון בית הכסא, וכן (ישעיהו לו יב) : לאכול את חוראיהם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מצבת הבעל.</b> הבסיס שעמדה עליו צורת הבעל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויתצו.</b> מלשון נתיצה ושבירה : <b>למוצאות.</b> להפנות שם לגדולים : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּשְׁמֵ&#1445;ד יֵה&#1435;וּא אֶת-הַבַּ&#1430;עַל מִיִּשְׂרָאֵֽל:</span>
</span></div>
<div class='passukFr'> J&eacute;hu extirpa ainsi Baal des rangs d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>Thus Yehu destroyed the Ba῾al out of Yisra᾽el.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רַ&#1440;ק חֲטָאֵ&#1438;י יָרָבְעָ&#1444;ם בֶּן-נְבָט&#1433; אֲשֶׁ&#1443;ר הֶחֱטִ&#1443;יא אֶת-יִשְׂרָאֵ&#1428;ל לֹֽא-סָ&#1445;ר יֵה&#1430;וּא מֵאַֽחֲרֵיהֶ&#1425;ם עֶגְלֵי&#1433; הַזָּהָ&#1428;ב אֲשֶׁ&#1445;ר בֵּֽית-אֵ&#1430;ל וַאֲשֶׁ&#1445;ר בְּדָֽן:</span> <b>(ס)</b></div>
<div class='passukFr'> Seulement J&eacute;hu ne r&eacute;pudia pas les p&eacute;ch&eacute;s de J&eacute;roboam, fils de Nebat, qui avait entra&icirc;n&eacute; &agrave; l&rsquo;idol&acirc;trie Isra&euml;l, &agrave; savoir les veaux d&rsquo;or qui &eacute;taient &agrave; B&eacute;thel et &agrave; Dan.</div>
<div class='passukEn'>Nevertheless, from the sins of Yorov῾am the son of Nevat, who made Yisra᾽el to sin, Yehu departed not from after them, namely, the golden calves that were in Bet-el, and that were in Dan.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רק חטאי ירבעם וגו'.</b> מדאגה שלא תשוב הממלכה לבית דוד, כמו שנתירא ירבעם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עגלי הזהב.</b> מוסב על תחילת המקרא, לומר ומה הם חטאי ירבעם, עגלי הזהב אשר בבית אל וכו' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר יְהוָ&#1436;ה אֶל-יֵה&#1431;וּא יַ&#1444;עַן אֲשֶׁר-הֱטִיבֹ&#1433;תָ&#1433; לַעֲשׂ&#1444;וֹת הַיָּשָׁר&#1433; בְּעֵינַ&#1428;י כְּכֹל&#1433; אֲשֶׁ&#1443;ר בִּלְבָבִ&#1428;י עָשִׂ&#1430;יתָ לְבֵ&#1443;ית אַחְאָ&#1425;ב בְּנֵ&#1443;י רְבִעִ&#1428;ים יֵשְׁב&#1445;וּ לְךָ&#1430; עַל-כִּסֵּ&#1445;א יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Le Seigneur dit &agrave; J&eacute;hu: &quot;Pour ta bonne pens&eacute;e d&rsquo;avoir accompli ce qui me plaisait et pour avoir fait &agrave; Achab tout ce que j&rsquo;avais d&eacute;cid&eacute;, quatre g&eacute;n&eacute;rations de tes enfants si&eacute;geront sur le tr&ocirc;ne d&rsquo;Isra&euml;l.&quot;</div>
<div class='passukEn'>And the Lord said to Yehu, Because thou hast done well in executing that which is right in my eyes, and hast done to the house of Aĥ᾽av according to all that was in my heart, thy children of the fourth generation shall sit on the throne of Yisra᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויאמר ה' אל יהוא.</b> ביד יונה : <b>בני רבעים.</b> ארבע דורות, תחת שהשמדת את בית אחאב, שמלכו ארבע דורות, עמרי, ואחאב, ואחזיה, ויהורם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמר ה'.</b> על ידי נביא : <b>הטיבות לעשות וכו'.</b> הישר בעיני עשית, בצד היותר טוב, וכפי מחשבות לבבי עשית וכו' : <b>בני רבעים.</b> ד' דורות מזרעך ימלכו : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;(ל-לא) <b>ויאמר</b> ספר שה' הבטיח ליהוא <b>שישבו לו בני רבעים על כסא ישראל, </b> ובכ''ז <b>יהוא לא שמר ללכת בתורת ה' וכו' ולא סר מעל חטאת ירבעם, </b> רצה לומר שאם לא היה הקב''ה מבטיחו שבניו ימלכו אחריו עד דור רביעי, היה לו תירוץ שירא פן תשוב הממלכה לבית דוד על ידי שיעלו העם ירושלים, כמו שמטעם זה עשה ירבעם את עגלי הזהב, אבל אחר שיהוא לא נתירא שתסוב המלוכה מזרעו כי היה לו הבטחה מה' לכן חרה אף ה' בו, ויען שכבר הבטיח לו המלכות לא יכול לכלות חמתו בו, וע''כ :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֵה&#1431;וּא לֹ&#1445;א שָׁמַ&#1435;ר לָלֶ&#1435;כֶת בְּתֽוֹרַת-יְהוָ&#1445;ה אֱלֹהֵֽי-יִשְׂרָאֵ&#1430;ל בְּכָל-לְבָב&#1425;וֹ לֹ&#1443;א סָ&#1431;ר מֵעַל&#1433; חַטֹּ&#1443;אות יָֽרָבְעָ&#1428;ם אֲשֶׁ&#1445;ר הֶחֱטִ&#1430;יא אֶת-יִשְׂרָאֵֽל:</span>
</span></div>
<div class='passukFr'> Toutefois, J&eacute;hu ne prit pas garde de suivre de tout son c&oelig;ur la loi de l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l; il n&rsquo;&eacute;vita pas les fautes de J&eacute;roboam, qui avait fait p&eacute;cher Isra&euml;l.</div>
<div class='passukEn'>But Yehu took no heed to walk in the Tora of the Lord God of Yisra᾽el with all his heart: for he departed not from the sins of Yorov῾am, who made Yisra᾽el to sin.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּיָּמִ&#1443;ים הָהֵ&#1428;ם הֵחֵ&#1443;ל יְהוָ&#1428;ה לְקַצּ&#1430;וֹת בְּיִשְׂרָאֵ&#1425;ל וַיַּכֵּ&#1445;ם חֲזָאֵ&#1430;ל בְּכָל-גְּב&#1445;וּל יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> En ce temps, l&rsquo;&Eacute;ternel commen&ccedil;a &agrave; amoindrir Isra&euml;l. Haza&euml;l les mit en d&eacute;route sur toute la fronti&egrave;re d&rsquo;Isra&euml;l,</div>
<div class='passukEn'>In those days the Lord began to cut off parts of Yisra᾽el: and Ĥaza᾽el smote them in all the borders of Yisra᾽el,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לקצות.</b> כמו (בראשית כז מו) : קצתי בחיי : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>החל ה'.</b> התחיל ה' להכרית בישראל : <b>בכל גבול ישראל.</b> לא במקום אחד לבד : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לקצות.</b> להכרית, כמו (דברים כה יב) : וקצותה את כפה : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בימים ההם החל ה' לקצות בישראל.</b> הנה מזה המקום יתבאר לך שמה שהמית יהוא מבית אחאב היה נמלט מחרב חזאל כי בימי בית אחאב לא שלטה חרבו בישראל אך בימי יהוא התחיל הש''י לקצץ ולהכרית בישראל על יד חזאל והנה קצה וקצץ הם שני שרשים בענין אחד : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>החל ה' לקצות בישראל</b> רצה לומר שהחל להכות היושבים בקצה, מעבר הירדן מזרחה :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-הַיַּרְדֵּן&#1433; מִזְרַ&#1443;ח הַשֶּׁ&#1428;מֶשׁ אֵ&#1434;ת כָּל-אֶ&#1443;רֶץ הַגִּלְעָ&#1428;ד הַגָּדִ&#1445;י וְהָרֻאובֵנִ&#1430;י וְהַֽמְנַשִּׁ&#1425;י מֵעֲרֹעֵר&#1433; אֲשֶׁ&#1443;ר עַל-נַ&#1443;חַל אַרְנֹ&#1428;ן וְהַגִּלְעָ&#1430;ד וְהַבָּשָֽׁן:</span></div>
<div class='passukFr'> enlevant, depuis le Jourdain &agrave; l&rsquo;est, tout le pays du Galaad, les territoires de Gad, Ruben et Manass&eacute;, depuis Aro&euml;r sur le torrent d&rsquo;Arn&ocirc;n, le Galaad et le Basan.</div>
<div class='passukEn'>from the Yarden eastwards, all the land of the Gil῾ad, the Gadi, and the Re᾽uveni and the Menashshi, from ῾Aro῾er, which is by the wadi Arnon, and the Gil῾ad and the Bashan.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מזרח השמש.</b> לצד המזרח הכה את כל ארץ הגלעד וכו' : <b>מערוער וכו'.</b> מן ערוער הכה עד סוף הגבול : <b>והגלעד.</b> עיר הגלעד היתה מטרפולין לכל ארץ הגלעד, ואמר מלבד שהכה ארץ הגלעד כמו שנאמר למעלה, הכה גם עיר המטרפולין שלה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֶ&#1448;תֶר דִּבְרֵ&#1445;י יֵה&#1435;וּא וְכָל-אֲשֶׁ&#1445;ר עָשָׂ&#1430;ה וְכָל-גְּבוּרָת&#1425;וֹ הֲלֽוֹא-הֵ&#1443;ם כְּתוּבִ&#1431;ים עַל-סֵ&#1435;פֶר דִּבְרֵ&#1445;י הַיָּמִ&#1430;ים לְמַלְכֵ&#1445;י יִשְׂרָאֵֽל:</span>
</span></div>
<div class='passukFr'> Le reste de l&rsquo;histoire de J&eacute;hu, toutes ses actions et ses exploits, tout cela est consign&eacute; dans le livre des annales des rois d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>Now the rest of the acts of Yehu, and all that he did, and all his might, are they not written in the book of the chronicles of the kings of Yisra᾽el?</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁכַּ&#1444;ב יֵהוּא&#1433; עִם-אֲבֹתָ&#1428;יו וַיִּקְבְּר&#1445;וּ אֹת&#1430;וֹ בְּשֹׁמְר&#1425;וֹן וַיִּמְלֹ&#1435;ךְ יְהוֹאָחָ&#1445;ז בְּנ&#1430;וֹ תַּחְתָּֽיו:</span>
</span></div>
<div class='passukFr'> J&eacute;hu s&rsquo;endormit avec ses p&egrave;res, et on l&rsquo;ensevelit &agrave; Samarie. A sa place r&eacute;gna Joachaz, son fils.</div>
<div class='passukEn'>And Yehu slept with his fathers: and they buried him in Shomeron. And Yeho᾽aĥaz his son reigned in his stead.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַיָּמִ&#1431;ים אֲשֶׁ&#1448;ר מָלַ&#1444;ךְ יֵהוּא&#1433; עַל-יִשְׂרָאֵ&#1428;ל עֶשְׂרִ&#1445;ים וּשְׁמֹנֶֽה-שָׁנָ&#1430;ה בְּשֹׁמְרֽוֹן:</span> <b>(פ)</b>
</span></div>
<div class='passukFr'> La dur&eacute;e du r&egrave;gne de J&eacute;hu sur Isra&euml;l &agrave; Samarie avait &eacute;t&eacute; de vingt-huit ans.</div>
<div class='passukEn'>And the time that Yehu reigned over Yisra᾽el in Shomeron was twenty eight years.</div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span></div>
</div></div></body></html>
