<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>מלכים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בִּשְׁנַת&#1433; שְׁבַֽע-עֶשְׂרֵ&#1443;ה שָׁנָ&#1428;ה לְפֶ&#1430;קַח בֶּן-רְמַלְיָ&#1425;הוּ מָלַ&#1435;ךְ אָחָ&#1445;ז בֶּן-יוֹתָ&#1430;ם מֶ&#1445;לֶךְ יְהוּדָֽה:</span></div>
<div class='passukFr'> La dix-septi&egrave;me ann&eacute;e de P&eacute;kah, fils de Remaliahou, Achaz, fils de Jotham, monta sur le tr&ocirc;ne de Juda.</div>
<div class='passukEn'>In the seventeenth year of Peqaĥ the son of Remalyahu, Aĥaz the son of Yotam king of Yehuda began to reign.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשנת, שבע עשרה.</b> כי יותם מלך בב' לפקח, וימי מלכותו ט''ז שנה, וכלו בי''ז לפקח, ואז מלך אחז : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-עֶשְׂרִ&#1444;ים שָׁנָה&#1433; אָחָ&#1443;ז בְּמָלְכ&#1428;וֹ וְשֵׁשׁ-עֶשְׂרֵ&#1443;ה שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירוּשָׁלָ&#1425;ִם וְלֹא-עָשָׂ&#1443;ה הַיָּשָׁ&#1431;ר בְּעֵינֵ&#1435;י יְהוָ&#1445;ה אֱלֹהָ&#1430;יו כְּדָוִ&#1445;ד אָבִֽיו:</span></div>
<div class='passukFr'> Achaz avait vingt ans &agrave; son av&egrave;nement, et il r&eacute;gna seize ans &agrave; J&eacute;rusalem; il ne fit pas ce qui est droit aux yeux de l&rsquo;&Eacute;ternel, son Dieu, comme l&rsquo;avait fait David, son a&iuml;eul.</div>
<div class='passukEn'>Twenty years old was Aĥaz when he began to reign, and he reigned sixteen years in Yerushalayim, and did not do that which was right in the sight of the Lord his God, like David his father.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושש וכו'.</b> ומקוטעות היו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1429;לֶךְ בְּדֶ&#1430;רֶךְ מַלְכֵ&#1443;י יִשְׂרָאֵ&#1425;ל וְגַ&#1444;ם אֶת-בְּנוֹ&#1433; הֶעֱבִ&#1443;יר בָּאֵ&#1428;שׁ כְּתֹֽעֲבוֹת&#1433; הַגּוֹיִ&#1428;ם אֲשֶׁ&#1448;ר הוֹרִ&#1444;ישׁ יְהוָה&#1433; אֹתָ&#1428;ם מִפְּנֵ&#1430;י בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Au contraire, il suivit l&rsquo;exemple des rois d&rsquo;Isra&euml;l. Il fit m&ecirc;me passer son fils par le feu, imitant les abominations des peuples que Dieu avait d&eacute;poss&eacute;d&eacute;s au profit des enfants d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>But he walked in the way of the kings of Yisra᾽el, and even made his son pass through the fire, according to the abominations of the nations, whom the Lord cast out from before the children of Yisra᾽el.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>העביר באש.</b> היא עבודת המולך, שמעביר בנו בין שתי מדורות אש : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הוריש.</b> גירש : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וגם את בנו העביר באש</b> ובדברי הימים כתיב ויבער את בניו באש כי חזקיה סכתו אמו סלמנדריא (כמ''ש בסנהדרין צ''ד), ורק הבעיר בו אש ולא שלט בו, ובנו האחד העביר לגמרי (ועי' מ''ש לקמן כ''א ו') :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְזַבֵּ&#1447;חַ וַיְקַטֵּ&#1435;ר בַּבָּמ&#1430;וֹת וְעַל-הַגְּבָע&#1425;וֹת וְתַ&#1430;חַת כָּל-עֵ&#1445;ץ רַעֲנָֽן:</span>
</span></div>
<div class='passukFr'> Il offrit des sacrifices et de l&rsquo;encens sur les hauts-lieux et les collines et sous tous les arbres verdoyants.</div>
<div class='passukEn'>And he sacrificed and burnt incense on the high places, and on the hills, and under every green tree.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָ&#1443;ז יַעֲלֶ&#1443;ה רְצִ&#1443;ין מֶֽלֶךְ-אֲ&#1440;רָם וּפֶ&#1448;קַח בֶּן-רְמַלְיָ&#1447;הוּ מֶֽלֶךְ-יִשְׂרָאֵ&#1435;ל יְרוּשָׁלַ&#1430;ִם לַמִּלְחָמָ&#1425;ה וַיָּצֻ&#1433;רוּ&#1433; עַל-אָחָ&#1428;ז וְלֹ&#1445;א יָכְל&#1430;וּ לְהִלָּחֵֽם:</span></div>
<div class='passukFr'> C&rsquo;est alors que vinrent l&rsquo;attaquer &agrave; J&eacute;rusalem Rec&icirc;n, roi de Syrie, et P&eacute;kah, fils de Remaliahou, roi d&rsquo;Isra&euml;l; ils assi&eacute;g&egrave;rent Achaz, mais ne purent le combattre victorieusement.</div>
<div class='passukEn'>Then Reżin king of Aram and Peqaĥ son of Remalyahu king of Yisra᾽el came up to Yerushalayim to war: and they besieged Aĥaz, but could not overcome him.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא יכלו להלחם.</b> לא התגברו במלחמה על ירושלים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויצרו.</b> מלשון מצור : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ולא יכלו להלחם</b> באמת נזכר בדברי הימים שארמים הכוהו, וכן מלך ישראל הכה בו מכה גדולה, רק אחר כך עלו על ירושלים עצמה ורצו לבטל מלכותו ולא עלה בידם, וכפי הנראה מישעיה סימן ז' עלה תחלה כל אחד בפני עצמו על ירושלים ולא יכלו להלחם ואחר כך התחבר ארם ואפרים ולא עלה בידם כמו שהתנבא ישעיה :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בָּעֵ&#1443;ת הַהִ&#1431;יא הֵ&#1440;שִׁיב רְצִ&#1448;ין מֶֽלֶךְ-אֲרָ&#1444;ם אֶת-אֵילַת&#1433; לַֽאֲרָ&#1428;ם וַיְנַשֵּׁ&#1445;ל אֶת-הַיְהוּדִ&#1430;ים מֵֽאֵיל&#1425;וֹת (וארמים) וַֽאֲדוֹמִים&#1433; בָּ&#1443;אוּ אֵילַ&#1428;ת וַיֵּ&#1443;שְׁבוּ שָׁ&#1428;ם עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> Vers ce temps, Rec&icirc;n, roi de Syrie, restitua Elat &agrave; la Syrie et expulsa de cette ville les Jud&eacute;ens. Les Syriens revinrent &agrave; Elat, qu&rsquo;ils occupent encore aujourd&rsquo;hui.</div>
<div class='passukEn'>At that time Reżin king of Aram recovered Elat to Aram, and drove the men of Yehuda from Elat: and the Adomim came to Elat, and dwelt there to this day.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>השיב וכו' את אילת.</b> זו היא האמור למעלה (יד כב) אשר בנה עזריה והשיבה ליהודה, ועתה בא רצין והשיבה לארם : <b>וינשל.</b> גלה משם היהודים, והאדומים ישבו בה כאשר ישבו בה מאז, טרם לקחה אמציה ולפי שבא ארם להחזיר לאדום, לזה אמר השיב לארם, כאילו היתה שלהם מאז, כי באו במקום אדום : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וינשל.</b> ענין השלכה, כמו (דברים ז א) : ונשל גוים רבים : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וינשל את היהודים מאילות.</b> ר''ל שכבר השליכם וגרשם משם והוא אילת שבנה עזריה כמו שקדם : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>את אילת</b> שבנה עוזיה וישיבה ליהודה השילו וגרשו היהודים משם ואדומים ישבו בה וכמ''ש בדברי הימים שגם אדומים באו ויכו ביהודה :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1448;ח אָחָ&#1436;ז מַלְאָכִ&#1431;ים אֶל-תִּ&#1440;גְלַת פְּלֶ&#1444;סֶר מֶֽלֶךְ-אַשּׁוּר&#1433; לֵאמֹ&#1428;ר עַבְדְּךָ&#1445; וּבִנְךָ&#1430; אָ&#1425;נִי עֲלֵ&#1448;ה וְהוֹשִׁעֵ&#1436;נִי מִכַּ&#1443;ף מֶֽלֶךְ-אֲרָ&#1431;ם וּמִכַּף&#1433; מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1428;ל הַקּוֹמִ&#1430;ים עָלָֽי:</span></div>
<div class='passukFr'> Alors Achaz envoya des ambassadeurs &agrave; Tiglat-Pil&eacute;sser, roi d&rsquo;Assyrie, pour lui dire &quot;Je suis ton serviteur et ton fils. Viens et sauve-moi des mains du roi de Syrie et du roi d&rsquo;Isra&euml;l qui m&rsquo;ont attaqu&eacute;.&quot;</div>
<div class='passukEn'>So Aĥaz sent messengers to Tiglat-pil᾽eser king of Ashshur, saying, I am thy servant and thy son: come up, and save me out of the hand of the king of Aram, and out of the hand of the king of Yisra᾽el, who have risen against me.</div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הקומים עלי.</b> ר''ל הקמים עלי : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1448;ח אָחָ&#1436;ז אֶת-הַכֶּ&#1443;סֶף וְאֶת-הַזָּהָ&#1431;ב הַנִּמְצָא&#1433; בֵּ&#1443;ית יְהוָ&#1428;ה וּבְאֹֽצְר&#1430;וֹת בֵּ&#1443;ית הַמֶּ&#1425;לֶךְ וַיִּשְׁלַ&#1445;ח לְמֶֽלֶךְ-אַשּׁ&#1430;וּר שֹֽׁחַד:</span></div>
<div class='passukFr'> Achaz prit l&rsquo;argent et l&rsquo;or qui se trouvaient dans le temple de l&rsquo;&Eacute;ternel et dans les tr&eacute;sors du palais royal et les envoya en pr&eacute;sent au roi d&rsquo;Assyrie.</div>
<div class='passukEn'>And Aĥaz took the silver and gold that was in the house of the Lord, and in the treasures of the king’s house, and sent it for a present to the king of Ashshur.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בית ה'.</b> בבית ה' : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁמַ&#1444;ע אֵלָיו&#1433; מֶ&#1443;לֶךְ אַשּׁ&#1428;וּר וַיַּעַל&#1449; מֶ&#1448;לֶךְ אַשּׁ&#1444;וּר אֶל-דַּמֶּ&#1433;שֶׂק&#1433; וַֽיִּתְפְּשֶׂ&#1428;הָ וַיַּגְלֶ&#1430;הָ קִ&#1425;ירָה וְאֶת-רְצִ&#1430;ין הֵמִֽית:</span></div>
<div class='passukFr'> Celui-ci, c&eacute;dant &agrave; sa pri&egrave;re, attaqua Damas, s&rsquo;en rendit ma&icirc;tre et en d&eacute;porta les habitants &agrave; Kir; quant &agrave; Rec&icirc;n, il le fit mettre &agrave; mort.</div>
<div class='passukEn'>And the king of Ashshur hearkened to him: for the king of Ashshur went up against Dammeseq, and took it, and carried the people of it captive to Qir, and slew Reżin.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויגלה קירה.</b> את העם אשר בה, הגלה למדינה ששמה קיר : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויגלה.</b> גלה אנשיה אל קיר, והיא מארץ אשור : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויגלה קירה.</b> ר''ל שהגלה העם אשר בדמשק אל קיר : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וישמע אליו מלך אשור</b> בדברי הימים אומר שהצר לו ולא חזקו ואין זה סתירה כי שם ספר שבאו עליו אדומים ופלשתים, ומלך אשור לא הסיר מעליו רק את מלך ארם, ולא חזקו נגד כל הקמים עליו מסביב :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1443;לֶךְ הַמֶּ&#1443;לֶךְ אָחָ&#1441;ז לִ&#1440;קְרַאת תִּגְלַ&#1448;ת פִּלְאֶ&#1444;סֶר מֶֽלֶךְ-אַשּׁוּר&#1433; דּוּמֶּ&#1428;שֶׂק וַיַּ&#1445;רְא אֶת-הַמִּזְבֵּ&#1430;חַ אֲשֶׁ&#1443;ר בְּדַמָּ&#1425;שֶׂק וַיִּשְׁלַח&#1449; הַמֶּ&#1448;לֶךְ אָחָ&#1436;ז אֶל-אוּרִיָּ&#1443;ה הַכֹּהֵ&#1431;ן אֶת-דְּמ&#1447;וּת הַמִּזְבֵּ&#1435;חַ וְאֶת-תַּבְנִית&#1430;וֹ לְכָֽל-מַעֲשֵֽׂהוּ:</span></div>
<div class='passukFr'> Le roi Achaz alla alors &agrave; la rencontre de Tiglat-Pil&eacute;sser, &agrave; Damas. Ayant remarqu&eacute; l&rsquo;autel de cette ville, il fit parvenir &agrave; Ouria, le pontife, le dessin et le plan de l&rsquo;autel dans tous ses d&eacute;tails.</div>
<div class='passukEn'>And king Aĥaz went to Dammeseq to meet Tiglat-pil᾽eser king of Ashshur, and saw an altar that was at Dammeseq: and king Aĥaz sent to Uriyya the priest the fashion of the altar, and the pattern of it, according to all its workmanship.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אוריה הכהן.</b> יתכן שהוא אמריה הנזכר בדברי הימים (א ה לג), ועיין בסוף הספר, בחשבון הדורות : <b>את דמות המזבח.</b> כי ישרה בעיניו תבניתו, ושלח הדמות אל הכהן לעשות מזבח כדמותו : <b>לכל מעשהו.</b> רצה לומר : את תבנית הציורים הפרטים שבו : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;(י-יא) <b>וירא את המזבח</b> בדברי הימים מבואר שקטר לאלהי דמשק המכים בו, ובזה בחר גם כן בתבנית המזבח שבדמשק להעמידו לצורך עבודת אלהי דמשק לשתף שם שמים ודבר אחר, וספר שגם הכהן גדול מהר לעשות דבר מלך שלטון :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּ&#1435;בֶן אוּרִיָּ&#1445;ה הַכֹּהֵ&#1430;ן אֶת-הַמִּזְבֵּ&#1425;חַ כְּכֹ&#1443;ל אֲשֶׁר-שָׁלַח&#1449; הַמֶּ&#1448;לֶךְ אָחָ&#1436;ז מִדַּמֶּ&#1431;שֶׂק כֵּ&#1444;ן עָשָׂה&#1433; אוּרִיָּ&#1443;ה הַכֹּהֵ&#1428;ן עַד-בּ&#1445;וֹא הַמֶּֽלֶךְ-אָחָ&#1430;ז מִדַּמָּֽשֶׂק:</span></div>
<div class='passukFr'> Ourla, le pontife, construisit un autel semblable et l&rsquo;ex&eacute;cuta tout &agrave; fait selon le mod&egrave;le que le roi Achaz lui avait exp&eacute;di&eacute; de Damas, avant m&ecirc;me le retour d&rsquo;Achaz de cette ville.</div>
<div class='passukEn'>And Uriyya the priest built an altar according to all that king Aĥaz had sent from Dammeseq: so Uriyya the priest made it before king Aĥaz arrived from Dammeseq.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עד בא.</b> לפני בוא המלך מדמשק : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ככל וכו'.</b> אף הציורים הפרטים : <b>עד בוא.</b> טרם בוא המלך וכו' : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויבן אוריה הכהן.</b> ר''ל ויבנה אוריה הכהן את המזבח בעוד שהי' בא המלך אחז מדמשק עד שכאשר בא מצאו בנוי : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1444;א הַמֶּ&#1433;לֶךְ&#1433; מִדַּמֶּ&#1428;שֶׂק וַיַּ&#1445;רְא הַמֶּ&#1430;לֶךְ אֶת-הַמִּזְבֵּ&#1425;חַ וַיִּקְרַ&#1445;ב הַמֶּ&#1435;לֶךְ עַל-הַמִּזְבֵּ&#1430;חַ וַיַּ&#1445;עַל עָלָֽיו:</span></div>
<div class='passukFr'> Revenu de Damas, le roi vit l&rsquo;autel; il s&rsquo;en approcha et y monta.</div>
<div class='passukEn'>And when the king was come from Dammeseq, the king saw the altar: and the king drew near to the altar, and offered on it.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקרב.</b> קרב אל המזבח, והעלה עליו עולותיו : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויבא</b> ספר מרשעתו שבבואו עלה על המזבח והקטיר עליו בעצמו לכפור בכלל עבודת ה' ובחק הכהונה, כי בנה מזבח שני הפך האחדות, וזר עובד בו הפך ברית הכהונה, ומ''ש <b>ויקרב על</b> כמו ויקרב אל המזבח :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּקְטֵ&#1444;ר אֶת-עֹֽלָתוֹ&#1433; וְאֶת-מִנְחָת&#1428;וֹ וַיַּסֵּ&#1430;ךְ אֶת-נִסְכּ&#1425;וֹ וַיִּזְרֹ&#1435;ק אֶת-דַּֽם-הַשְּׁלָמִ&#1445;ים אֲשֶׁר-ל&#1430;וֹ עַל-הַמִּזְבֵּֽחַ:</span>
</span></div>
<div class='passukFr'> Il y fit consumer son holocauste et son oblation, y r&eacute;pandit des libations, et aspergea l&rsquo;autel du sang de ses r&eacute;mun&eacute;ratoires.</div>
<div class='passukEn'>And he burnt his burnt offering and his meal offering, and poured his drink offering, and sprinkled the blood of his peace offerings upon the altar.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1448;ת הַמִּזְבַּ&#1443;ח הַנְּחֹשֶׁת&#1454; אֲשֶׁ&#1443;ר לִפְנֵ&#1443;י יְהוָה&#1426; וַיַּקְרֵ&#1431;ב מֵאֵת&#1433; פְּנֵ&#1443;י הַבַּ&#1428;יִת מִבֵּין&#1433; הַמִּזְבֵּ&#1428;חַ וּמִבֵּ&#1430;ין בֵּ&#1443;ית יְהוָ&#1425;ה וַיִּתֵּ&#1445;ן אֹת&#1435;וֹ עַל-יֶ&#1445;רֶךְ הַמִּזְבֵּ&#1430;חַ צָפֽוֹנָה:</span></div>
<div class='passukFr'> Quant &agrave; l&rsquo;autel d&rsquo;airain qui &eacute;tait devant l&rsquo;&Eacute;ternel, il le d&eacute;pla&ccedil;a de devant le temple, o&ugrave; il se trouvait &eacute;tabli entre le nouvel autel et le temple de l&rsquo;&Eacute;ternel, et il l&rsquo;&eacute;rigea &agrave; l&rsquo;angle nord de cet autel.</div>
<div class='passukEn'>And he brought also the brazen altar, which was before the Lord, from the forefront of the house, from between his altar and the house of the Lord, and put it on the north side of his altar.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת מזבח הנחשת ויקרב וגו'.</b> אי אפשר לומר מזבח הנחשת שעשה משה, שהרי נגנז, ואי אפשר לומר מזבח אבנים שעשה שלמה וקראו (בדברי הימים ב ז ז) מזבח הנחשת, שהרי אי אפשר לקרבו מזוית לזוית אלא אם הורסו, והרי שנינו אש שירדה בימי שלמה לא נסתלקה מעל המזבח, עד שבא מנשה וסילקה, שהוא הרס את המזבח כמו שמצינו באגדת חלק (זבחים סא ב). אין לי לפרש מזבח זה, אלא בכיורות ומכונות של נחשת, שהיו צרכי מזבח, והיו אצל המזבח הקודש, וכשעשה אחז את המזבח לעבודה זרה, סילק את הכיור והקריבו לצד אחר מאת פני הבית, שלא להפסיק בין המזבח שעשה ובין בית ה', ויתן אותו אצל מזבח הקודש צפונה. ומצינו שפירשו רבותינו דוגמתו (במסכת שבת דף נה א) ויבאו ויעמדו אצל מזבח הנחשת (יחזקאל ט ב), מזבח הנחושת מי הוה, אמר להם התחילו ממקום שאומרין שירה לפני. הרי כאן לכלי שיר של נחושת קראו מזבח : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת המזבח.</b> מזבח החדש שם עם מזבח הנחושת וכו' שעשה שלמה, רצה לומר : מזבח אבנים שעשה שלמה, תחת מזבח הנחושת אשר עשה משה במדבר : <b>ויקרב.</b> מזבח החדש משך ממול פני ההיכל, וחוזר ומפרש שמשכו מבין מזבח הנחושת ומבין בית ה', כי מקומו הראוי לו היה בין מזבח הנחושת ובין ההיכל, כי בו צוה להקריב, ולזה מהראוי שלא יפסיק דבר בינו ובין ההיכל, הנה הוא לא העמידו במקום הראוי לו, כי העמידו בצד מזבח הנחושת בצפונו, וקצת מזבח הנחושת הפסיק בינו לבין ההיכל : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואת המזבח הנחשת אשר לפני ה'.</b> ר''ל שזה המזבח שבנה אוריה היה בחצר הכהנים עם מזבח הנחשת אשר לפני ה' שבנה שלמה והיה זה המזבח השני יותר קרוב אל פני ההיכל כאלו היה מבין המזבח ומבין בית השם אלא שלא היה מכוון לפני הבית אבל אצל ירך המזבח צפונה היה ואפשר ששמהו לפאת צפון להיותם עובדים לצבא השמים והכוכבי' הצפוניים הם היותר חזקים בפעולותיהם בזה העולם לפי מה שסדר הש''י מענינם ולזה תמצא פעל השמש יותר חזק במזלות הצפוניים : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ואת מזבח הנחשת</b> ובאשר מזבח של שלמה שהיה תחת מזבח הנחושת במשכן של משה עמד לפני ה' נגד פתח ההיכל ולא יכול להעתיקו ממקומו שהיה בנין מחובר, העמיד את המזבח החדש בצד צפונו, אבל הקריב אותו לצד ההיכל יותר מן מזבח הנחושת, בענין שעמד בין המזבח ובין בית ה' ויתן אותו בצד צפון של המזבח משוך אל ההיכל למערב, ומ''ש <b>ואת המזבח</b> פי' שעל ידי שמזבח הנחושת היה מקומו לפני ה' נגד הפתח, ולכן <b>ויקרב מאת פני הבית</b> שהוא מצד המזבח שאצל הפתח הקריבו לצד מערב שיהיה בין המזבח ובין בית ה', כאילו הוא קרוב יותר אל ההיכל ממזבח הנחושת והיה בצפון המזבח, ויש לפרש <b>ואת המזבח</b> מוסב למעלה שזרק דם השלמים על מזבח שהביא מדמשק את ועם מזבח הנחושת, שעל שניהם זרק דם השלמים :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(ויצוהו) וַיְצַוֶּ&#1443;ה הַמֶּֽלֶךְ-אָ&#1440;חָז אֶת-אוּרִיָּ&#1448;ה הַכֹּהֵ&#1436;ן לֵאמֹ&#1431;ר עַ&#1443;ל הַמִּזְבֵּ&#1443;חַ הַגָּד&#1441;וֹל הַקְטֵ&#1443;ר אֶת-עֹֽלַת-הַבֹּקֶר&#1449; וְאֶת-מִנְחַ&#1448;ת הָעֶ&#1436;רֶב וְֽאֶת-עֹלַ&#1447;ת הַמֶּ&#1443;לֶךְ וְאֶת-מִנְחָת&#1431;וֹ וְ&#1440;אֵת עֹלַ&#1438;ת כָּל-עַ&#1444;ם הָאָ&#1433;רֶץ&#1433; וּמִנְחָתָ&#1443;ם וְנִסְכֵּיהֶ&#1428;ם וְכָל-דַּ&#1445;ם עֹלָ&#1435;ה וְכָל-דַּם-זֶ&#1430;בַח עָלָ&#1443;יו תִּזְרֹ&#1425;ק וּמִזְבַּ&#1447;ח הַנְּחֹ&#1435;שֶׁת יִֽהְיֶה-לִּ&#1430;י לְבַקֵּֽר:</span></div>
<div class='passukFr'> Le roi Achaz fit cette recommandation au pontife Ouria: &quot;Sur le grand autel fais fumer l&rsquo;holocauste du matin, l&rsquo;oblation du soir, l&rsquo;holocauste et l&rsquo;oblation du roi, et l&rsquo;holocauste ainsi que l&rsquo;oblation de tout le peuple, fais-y leurs libations et asperge-le de tout le sang de l&rsquo;holocauste et de tout le sang des sacrifices. Pour ce qui est de l&rsquo;autel d&rsquo;airain, j&rsquo;y r&eacute;fl&eacute;chirai.&quot;</div>
<div class='passukEn'>And king Aĥaz commanded Uriyya the priest, saying, Upon the great altar burn the morning burnt offering, and the evening meal offering, and the king’s burnt sacrifice, and his meal offering, with the burnt offering of all the people of the land, and their meal offering, and their drink offerings; and sprinkle upon it all the blood of the burnt offering, and all the blood of the sacrifice: and the brazen altar shall be for me to visit.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לבקר.</b> לפרקים, לכשיעלה בלבי לבקרו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המזבח הגדול.</b> כי את מזבח החדש עשהו גדול משל שלמה : <b>עולת הבקר.</b> הוא תמיד של שחר : <b>מנחת הערב.</b> זה תמיד של בין הערבים : <b>לבקר.</b> לדרשו בעת מן העתים שיעלה על לבו להקטיר עליו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לבקר.</b> לדרוש, כמו (ויקרא יג לו) : לא יבקר הכהן : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנה</b> קרא אחז המזבח ההוא אשר בנה מזבח הגדול כי אולי היה יותר גדול השיעור או מפני שהיה אצל מחשבתו יותר נכבד : ומזבח הנחשת יהיה לי לבקר. ר''ל כי לפעמים ארצה לראותו ולבקרו להעלות עליו : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;וגם צוה ברשעתו שכל הקרבנות יקרבו עליו, <b>ומזבח הנחשת יהיה רק לבקר</b> לפעמים, באופן שהכהן עשה כל הקרבנות על מזבח הזה :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1430;עַשׂ אוּרִיָּ&#1443;ה הַכֹּהֵ&#1425;ן כְּכֹ&#1445;ל אֲשֶׁר-צִוָּ&#1430;ה הַמֶּ&#1445;לֶךְ אָחָֽז:</span>
</span></div>
<div class='passukFr'> Le pontife Ouria ex&eacute;cuta tous les ordres du roi Achaz.</div>
<div class='passukEn'>Thus did Uriyya the priest, according to all that king Aĥaz commanded.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְקַצֵּץ&#1449; הַמֶּ&#1448;לֶךְ אָחָ&#1436;ז אֶת-הַמִּסְגְּר&#1443;וֹת הַמְּכֹנ&#1431;וֹת וַיָּ&#1444;סַר מֵֽעֲלֵיהֶם&#1433; (ואת)-אֶת-הַכִּיֹּ&#1428;ר וְאֶת-הַיָּ&#1443;ם הוֹרִ&#1428;ד מֵעַ&#1435;ל הַבָּקָ&#1445;ר הַנְּחֹ&#1430;שֶׁת אֲשֶׁ&#1443;ר תַּחְתֶּ&#1425;יהָ וַיִּתֵּ&#1443;ן אֹת&#1428;וֹ עַ&#1430;ל מַרְצֶ&#1445;פֶת אֲבָנִֽים:</span></div>
<div class='passukFr'> Le roi Achaz d&eacute;tacha les moulures des supports, en enleva le bassin, fit descendre la Mer de dessus les taureaux d&rsquo;airain qui la portaient et la d&eacute;posa sur un pav&eacute; de pierres.</div>
<div class='passukEn'>And king Aĥaz cut off the borders of the bases, and removed the laver from off them; and took down the sea from off the brazen oxen that were under it, and put it upon a pavement of stones.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את המסגרות המכונות.</b> איצטבלאות שהמכונות עשויות עליהם, כמו שנאמר (מלכים א ז כח) : וזה מעשה המכונות מסגרות להם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקצץ.</b> כרת את המסגרות של המכונות, והמה הלבזבזין ומחיצות המכונות אשר מתחת לכיורות במלכים א' (ז כח) שעשה שלמה : <b>את הכיור.</b> מכל מכונה הסיר את הכיור הנתון עליו : <b>מעל הבקר הנחושת.</b> כי שלמה העמיד את הים על י''ב בקר נחשת כמו שאמרו במלכים א (ז כה), והוא הסיר מהבקרים ההם, ונתנו על רצפת אבנים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויקצץ.</b> ענין כריתה : <b>המכונות.</b> מלשון כן ובסיס : <b>הכיור.</b> כעין דוד גדול, עשוי לרחצה : <b>הים.</b> עשוי כגיגית גדולה : <b>מרצפת.</b> ענין הצעת אבנים בקרקע : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>את המסגרות המכונות.</b> ר''ל המסגרות מסגרות המכונות והנה הסיר מהם את הכיור ועמד הכיור בזולת כנו וכן עשה לכל הכיורות אשר שם והים הסיר מעל שנים העשר הבקר אשר תחתיו ונתן אותו על רצפת אבנים : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויקצץ</b> אחר כך הוסיף ברשעתו לקצץ את המכונות ואת המסגרות של המכונות שכבר בארתי (מ''א ז') שהיו מכונות ומסגרות וקצץ שתיהם, וגם הסיר הכיורות שהיו שם והוריד הים של שלמה מעל י''ב בקר, וכמ''ש בדברי הימים ויקצץ את כלי בית האלהים ויסגור את דלתות בית ה', באופן ששינה כל עניני כלי המקדש ועניניו כפי חפץ רוחו בשלא האמין כי הכל מיד ה' השכיל את כל מלאכת התבנית :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-(מיסך) מוּסַ&#1448;ךְ הַשַּׁבָּ&#1436;ת אֲשֶׁר-בָּנ&#1443;וּ בַבַּ&#1431;יִת וְאֶת-מְב&#1444;וֹא הַמֶּ&#1433;לֶךְ&#1433; הַֽחִיצ&#1428;וֹנָה הֵסֵ&#1430;ב בֵּ&#1443;ית יְהוָ&#1425;ה מִפְּנֵ&#1430;י מֶ&#1445;לֶךְ אַשּֽׁוּר:</span></div>
<div class='passukFr'> Le portique du sabbat qu&rsquo;on avait b&acirc;ti dans le temple et l&rsquo;entr&eacute;e du roi situ&eacute;e &agrave; l&rsquo;ext&eacute;rieur, il les d&eacute;pla&ccedil;a dans le temple de l&rsquo;&Eacute;ternel, &agrave; cause du roi d&rsquo;Assyrie.</div>
<div class='passukEn'>And the covered passage for the sabbath that they had built in the house, and the king’s outer entry, he turned to the house of the Lord because of the king of Ashshur.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מוסך השבת.</b> גג אהל עשוי לצל, לשבת תחתיו בעזרה ביום השבת : <b>ואת מבוא המלך.</b> שהיה בא בו מביתו לבית ה' דרך החוץ, הסב אותו במקום הצנע, מפני מלך אשור שלא יחמוד אותן הכלים, וגם את המבוא הסב, שמא יצטרך להחבא, ויברח בהצנע : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת מוסך השבת.</b> גם הוריד את מוסך השבת וגו', והוא היה בנין מסוכך ממעל, לשבת תחתיו אנשי המשמר היוצא בשבת, על כי היו פונים אז מעבודה, כי משמר הנכנס באו במקומם, ולזה ישבו תחת צל המוסך, עד פנות היום עת הלכם לביתם : <b>ואת מבוא המלך.</b> מקום הכניסה של בית המלך, שהיתה מצד החוץ, סבבה אל בית ה', להיות מקום הכניסה מבית ה', ועשה כן מפני מלך אשור, שלא יבוא עליו מבחוץ פתאום : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מוסך.</b> מלשון סכך : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואת מוסך השבת אשר בנו בבית.</b> היה כמו אהל לעמוד שם משמר היוצא עד הערב : <b>ואת מבוא המלך החיצונה הסב בית ה'.</b> הנה מפני יראתו ממלך אשור סתם מבוא ביתו מחוץ והיו נכנסין בבית המלך דרך בית ה' : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ואת מוסך</b> היה מקום לאהל ולצל למשמרות הבאים והיוצאים בשבת, <b>ואת מבוא</b> שהיה למלך מבוא דרך החוץ לבית ה' הסב אותו לפנים, ועל ידי כן בטל שלא יצאו ויכנסו לבית ה' כי בא המלך דרך שם, וזה שכתוב בדברי הימים שסגרו דלתות בית ה' ומאז כיבו הנרות ובטלו העבודה כמו שכתוב בדברי הימים, וכאן ספר זה בקיצור שעל זה, רמז במ''ש ויתר דברי אחז וכו', ובדברי הימים נזכר תועבותיו באורך :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֶ&#1435;תֶר דִּבְרֵ&#1445;י אָחָ&#1430;ז אֲשֶׁ&#1443;ר עָשָׂ&#1425;ה הֲלֹא-הֵ&#1443;ם כְּתוּבִ&#1431;ים עַל-סֵ&#1435;פֶר דִּבְרֵ&#1445;י הַיָּמִ&#1430;ים לְמַלְכֵ&#1445;י יְהוּדָֽה:</span>
</span></div>
<div class='passukFr'> Les autres actes accomplis par Achaz sont consign&eacute;s dans le livre des annales des rois de Juda.</div>
<div class='passukEn'>Now the rest of the acts of Aĥaz which he did, are they not written in the book of the chronicles of the kings of Yehuda?</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁכַּ&#1444;ב אָחָז&#1433; עִם-אֲבֹתָ&#1428;יו וַיִּקָּבֵ&#1445;ר עִם-אֲבֹתָ&#1430;יו בְּעִ&#1443;יר דָּוִ&#1425;ד וַיִּמְלֹ&#1435;ךְ חִזְקִיָּ&#1445;הוּ בְנ&#1430;וֹ תַּחְתָּֽיו:</span> <b>(פ)</b></div>
<div class='passukFr'> Achaz s&rsquo;endormit avec ses p&egrave;res et fut enterr&eacute; &agrave; c&ocirc;t&eacute; d&rsquo;eux dans la Cit&eacute; de David. Son fils Ez&eacute;chias lui succ&eacute;da.</div>
<div class='passukEn'>And Aĥaz slept with his fathers, and was buried with his fathers in the city of David: and Ĥizqiyyahu his son reigned in his stead.</div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויקבר עם אבותיו בעיר דוד.</b> באר בספר ד''ה כי לא הביאוהו לקברי מלכי בית ישראל : <small>(רלב"ג)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span></div>
</div></div></body></html>
