<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>מלכים ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; בִּשְׁנַ&#1443;ת שָׁלֹ&#1428;שׁ לְהוֹשֵׁ&#1445;עַ בֶּן-אֵלָ&#1430;ה מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1425;ל מָלַ&#1435;ךְ חִזְקִיָּ&#1445;ה בֶן-אָחָ&#1430;ז מֶ&#1445;לֶךְ יְהוּדָֽה:</span></div>
<div class='passukFr'> Ce fut dans la troisi&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Os&eacute;e, fils d&rsquo;Ela, roi d&rsquo;Isra&euml;l, qu&rsquo;Ez&eacute;chias, fils d&rsquo;Achaz, roi de Juda, monta sur le tr&ocirc;ne.</div>
<div class='passukEn'>Now it came to pass in the third year of Hoshea son of Ela king of Yisra᾽el, that Ĥizqiyya the son of Aĥaz king of Yehuda began to reign.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנת שלש.</b> למרדו של הושע : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשנת שלש.</b> רצה לומר : אחר שעבר שלש להושע, בתחילת ד' למלכו מעצמו, כי הושע מלך מעצמו בי''ג לאחז, וימי מלכות אחז היו ט''ז שנה, וכלו אם כן בד' להושע, ואז מלך חזקיה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-עֶשְׂרִ&#1448;ים וְחָמֵ&#1444;שׁ שָׁנָה&#1433; הָיָ&#1443;ה בְמָלְכ&#1428;וֹ וְעֶשְׂרִ&#1444;ים וָתֵ&#1433;שַׁע&#1433; שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירוּשָׁלָ&#1425;ִם וְשֵׁ&#1443;ם אִמּ&#1428;וֹ אֲבִ&#1430;י בַּת-זְכַרְיָֽה:</span></div>
<div class='passukFr'> Ag&eacute; de vingt-cinq ans &agrave; son av&egrave;nement, il r&eacute;gna vingt-neuf ans &agrave; J&eacute;rusalem; sa m&egrave;re se nommait Abi, fille de Zacharie.</div>
<div class='passukEn'>Twenty five years old was he when he began to reign; and he reigned twenty nine years in Yerushalayim. His mother’s name also was Avi, the daughter of Zekharya.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועשרים וכו'.</b> ומקוטעות היו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;עַשׂ הַיָּשָׁ&#1430;ר בְּעֵינֵ&#1443;י יְהוָ&#1425;ה כְּכֹ&#1445;ל אֲשֶׁר-עָשָׂ&#1430;ה דָּוִ&#1445;ד אָבִֽיו:</span></div>
<div class='passukFr'> Il fit ce qui est droit aux yeux de l&rsquo;&Eacute;ternel, absolument comme avait agi David, son a&iuml;eul.</div>
<div class='passukEn'>And he did that which was right in the sight of the Lord, according to all that David his father did.</div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויעש הישר בעיני ה' ככל אשר עשה דוד אביו.</b> הנה בזה הוסיף על דוד כי הוא לא חטא אך עשה תמיד הישר בעיני ה' ודוד חטא על דבר אוריה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ה&#1443;וּא | הֵסִ&#1443;יר אֶת-הַבָּמ&#1431;וֹת וְשִׁבַּר&#1433; אֶת-הַמַּצֵּבֹ&#1428;ת וְכָרַ&#1430;ת אֶת-הָֽאֲשֵׁרָ&#1425;ה וְכִתַּת&#1449; נְחַ&#1448;שׁ הַנְּחֹ&#1436;שֶׁת אֲשֶׁר-עָשָׂ&#1443;ה מֹשֶׁ&#1431;ה כִּ&#1443;י עַד-הַיָּמִ&#1444;ים הָהֵ&#1433;מָּה&#1433; הָי&#1444;וּ בְנֵֽי-יִשְׂרָאֵל&#1433; מְקַטְּרִ&#1443;ים ל&#1428;וֹ וַיִּקְרָא-ל&#1430;וֹ נְחֻשְׁתָּֽן:</span></div>
<div class='passukFr'> C&rsquo;est lui qui fit dispara&icirc;tre les hauts-lieux, qui brisa les st&egrave;les, d&eacute;truisit les Ach&ecirc;ra et broya le serpent d&rsquo;airain &eacute;rig&eacute; par Mo&iuml;se. Jusqu&rsquo;&agrave; cette &eacute;poque, en effet, les Isra&eacute;lites lui offraient de l&rsquo;encens; on l&rsquo;appelait nehoucht&acirc;n.</div>
<div class='passukEn'>He removed the high places, and broke the pillars, and cut down the ashera, and broke in pieces the brazen serpent that Moshe had made: for until that time the children of Yisra᾽el did burn incense to it: and he called it Neĥushtan.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקרא לו נחשתן.</b> לשון בזיון, כלומר מה צורך בזה, אינו אלא נחש נחושת : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את הבמות.</b> מה שהקריבו עליהם לגבוה, ובאיסור נעשו, כי מעת שנבנה הבית נאסרו הבמות. אשר עשה משה. בעת נשלח בישראל הנחשים השרפים, צוהו ה' לעשות נחש נחושת להביט בו נשוך וחי, כמו שנאמר בתורה (במדבר כא ח) : <b>מקטרים לו.</b> בחשבם שיש בו אלהות, על כי נתרפא הנשוך כאשר הביט בו : <b>נחשתן.</b> כאומר, מה זה, הלא הוא רק נחושת. ולהקטין מעלתו הוסיף הנו''ן, כי כן דרך המקרא, וכן (שמואל ב יג כ) : האמינון אחיך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וכתת.</b> ענין כתישה, כמו (שם ב ד) : וכתתו חרבותם : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הוא הסיר את הבמות.</b> הם שנעשו להקריב בהם לש''י אשר לא סרו בימי מלכי יהודה הראשונים : <b>ושבר המצבות.</b> כי התורה אמר לא תקים לך מצבה ואע''פ שהיא לש''י כ''ש כשהיתה לשם ע''ג כמו שאחשוב שהיה הענין באלו המצבות : <b>היו בני ישראל מקטרים לו.</b> הנה חשבו שתהיה לזאת הצורה מדרגה אלהית מפני שעשאה משה והיה כל הנשוך וראה אותו וחי והנה קרא לו חזקיה נחשת שלהן כאילו יאמר שאין לזאת הצורה כח כי אם מה שיש מהכח לנחשת : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וכתת נחש הנחשת</b> פי' התוספות בחולין (ז' ע''א) שאסא ויהושפט לא בערום שטעו שמפני שנעשה על פי הדבור אסור לבערו, נראה פי' כי יש פלוגתא בחולין דף מ''א אם אדם אוסר דבר שאינו שלו במעשה זוטא ובע''ז דף נ''ד אמר עולא אר''י אף על פי שאמרו המשתחוה לבהמת חברו לא אסרה עשה בה מעשה אסרה, ולמד לה ממה שגנז חזקיה הכלי שרת ששמש בהם אחז לעבודה זרה, שמזה מוכח שאדם אוסר דבר שאינו שלו במעשה, ושם דף נ''ג ע''ב, עמ''ש רב ישראל שזקף לבנה וכו' מכדי כתיב ואשריהם תשרפון באש והא אין אדם אוסר דבר שאינו שלו, הק' הר''ן בשם הרמב''ן דלמא לזה אסר רחמנא משום דעבד בה מעשה ותירץ דרב פליג אדעולא וס''ל דאין אדם אוסר דבר שאינו שלו במעשה, ואם כן הראשונים היו ס''ל כדעת רב, וחזקיה לשיטתו שגנז כלים של אחז שס''ל דבמעשה אוסר דבר שאינו שלו, לכן כתת נחש הנחושת, ועל זה אמר ויקרא לו נחשתן היינו שנעשה כמו נחושת שלהם שיכולים לאסרו, אחר שעשו בו מעשה :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּיהוָ&#1445;ה אֱלֹהֵֽי-יִשְׂרָאֵ&#1430;ל בָּטָ&#1425;ח וְאַחֲרָ&#1438;יו לֹא-הָיָ&#1443;ה כָמֹ&#1431;הוּ בְּכֹל&#1433; מַלְכֵ&#1443;י יְהוּדָ&#1428;ה וַאֲשֶׁ&#1445;ר הָי&#1430;וּ לְפָנָֽיו:</span></div>
<div class='passukFr'> C&rsquo;est en l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, qu&rsquo;il mit sa foi. Aucun ne l&rsquo;&eacute;gala parmi les rois de Juda qui lui succ&eacute;d&egrave;rent ou parmi ceux qui l&rsquo;avaient pr&eacute;c&eacute;d&eacute;.</div>
<div class='passukEn'>He trusted in the Lord God of Yisra᾽el; so that after him was none like him among all the kings of Yehuda, nor among those that were before him.</div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בכל מלכי יהודה ואשר היו לפניו.</b> הנה הוי''ו אשר במלת ואשר מושכת הבית אשר במלת בכל והרצון בו בכל מלכי יהודה ובאש' היו לפניו ואולם אמ' זה כי אפי' דוד לא היה כמוהו כי הו' חטא וזה לא חטא אך עשה הישר בעיני ה' : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ואחריו לא היה כמוהו</b> במדת הבטחון, שמ''ש ביאשיהו (לקמן כ''ג כ''ה) שכמוהו לא היה לפניו, הוא במדת התשובה :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּדְבַּק&#1433; בַּֽיהוָ&#1428;ה לֹא-סָ&#1430;ר מֵאַֽחֲרָ&#1425;יו וַיִּשְׁמֹר&#1433; מִצְוֹתָ&#1428;יו אֲשֶׁר-צִוָּ&#1445;ה יְהוָ&#1430;ה אֶת-מֹשֶֽׁה:</span></div>
<div class='passukFr'> Il resta attach&eacute; &agrave; l&rsquo;&Eacute;ternel, sans se d&eacute;tourner de lui, observant ses commandements, que l&rsquo;&Eacute;ternel avait prescrits &agrave; Mo&iuml;se.</div>
<div class='passukEn'>For he held fast to the Lord, and departed not from following him, but kept his commandments, which the Lord commanded Moshe.</div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וידבק בה' לא סר מאחריו.</b> הנה הדבקו' בה' הוא ההשגה וההליכה בדרכיו ואמרו לא סר מאחריו מעיד שלא חטא בדב' : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1444;ה יְהוָה&#1433; עִמּ&#1428;וֹ בְּכֹ&#1445;ל אֲשֶׁר-יֵצֵ&#1430;א יַשְׂכִּ&#1425;יל וַיִּמְרֹ&#1445;ד בְּמֶֽלֶךְ-אַשּׁ&#1430;וּר וְלֹ&#1445;א עֲבָדֽוֹ:</span></div>
<div class='passukFr'> Aussi l&rsquo;&Eacute;ternel fut-il avec lui; tout ce qu&rsquo;il entreprenait r&eacute;ussissait il se r&eacute;volta contre le roi d&rsquo;Assyrie et ne lui fut plus assujetti.</div>
<div class='passukEn'>And the Lord was with him; and he prospered wherever he went out: and he rebelled against the king of Ashshur, and served him not.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ישכיל.</b> יצליח : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ישכיל.</b> יצליח, כי המצליח נראה הוא להבריות כאילו עושה מעשיו בהשכל : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והיה ה' עמו.</b> זה היה מהש''י גמול לו על ישראל : <b>בכל אשר יצא ישכיל.</b> ר''ל בכל אשר יצא יצליח : <b>וימרד במלך אשור ולא עבדו.</b> לפי שאביו אחז עשה עצמו עבד לו כאמרו עבדך ובנך אני זכר כי הוא מרד במלך אשור וענין המרד הוא שלא עבדו : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>והיה ה' עמו, </b> כמו שדבק בה' כן היה ה' עמו ועל ידי כן השכיל בכל דרכיו על ידי עזר אלוה ותחת שבימי אחז גבר עליו מלך ישראל והוצרך להיות עבד לאשור כדי שיושיעהו מידו, ופלשתים פשטו בארץ יהודה, היה הכל בהפך, הוא מרד במלך אשור :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֽוּא-הִכָּ&#1447;ה אֶת-פְּלִשְׁתִּ&#1435;ים עַד-עַזָּ&#1430;ה וְאֶת-גְּבוּלֶ&#1425;יהָ מִמִּגְדַּ&#1445;ל נוֹצְרִ&#1430;ים עַד-עִ&#1445;יר מִבְצָֽר:</span> <b>(פ)</b></div>
<div class='passukFr'> C&rsquo;est lui qui battit les Philistins jusqu&rsquo;&agrave; ce qu&rsquo;il se f&ucirc;t empar&eacute; de Gaza et de son territoire, depuis la tour des guetteurs jusqu&rsquo;&agrave; la ville fortifi&eacute;e.</div>
<div class='passukEn'>He smote the Pelishtim, as far as ῾Azza and its borders, from the tower of the watchmen to the forti-fied city.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ממגדל נוצרים.</b> מן המגדל שהצופים עומדים עליו, ורצה לומר : מקטן ועד גדול : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ממגדל נוצרים עד עיר מבצר.</b> ר''ל שלא נשאר בהם מקום שלא הוכה מקטון ועד גדול והיותר קטן הוא מגדל הנוצרים ר''ל השומרים שעושין מחוץ לעיר לשמור פירות השדה והכרמים אשר סביבו : <small>(רלב"ג)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;(ח-יב) <b>והכה את פלשתים ממגדל נוצרים</b> ששם יעמדו שומרי השדות עד עיר מבצר הגדולים : ובכ''ז לא עלה מלך אשור עליו רק עלה על שומרון שהם היו תחת ידו, ויגל אותם, וזה היה על ידי שלא שמעו בקול ה', וליהודה לא עשה דבר עד שנת י''ד לחזקיה, שאז בא עת מפלת אשור שיפול בירושלים :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִ&#1438;י בַּשָּׁנָ&#1444;ה הָֽרְבִיעִית&#1433; לַמֶּ&#1443;לֶךְ חִזְקִיָּ&#1428;הוּ הִ&#1434;יא הַשָּׁנָ&#1443;ה הַשְּׁבִיעִ&#1428;ית לְהוֹשֵׁ&#1445;עַ בֶּן-אֵלָ&#1430;ה מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1425;ל עָלָ&#1438;ה שַׁלְמַנְאֶ&#1447;סֶר מֶֽלֶךְ-אַשּׁ&#1435;וּר עַל-שֹׁמְר&#1430;וֹן וַיָּ&#1445;צַר עָלֶֽיהָ:</span></div>
<div class='passukFr'> Ce fut pendant la quatri&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Ez&eacute;chias, la septi&egrave;me d&rsquo;Os&eacute;e, fils d&rsquo;Ela, roi d&rsquo;Isra&euml;l, que Salmanassar, roi d&rsquo;Assyrie, fit campagne contre Samarie et l&rsquo;assi&eacute;gea.</div>
<div class='passukEn'>And it came to pass in the fourth year of king Ĥizqiyyahu, which was the seventh year of Hoshea son of Ela king of Yisra᾽el, that Shalman᾽eser king of Ashshur came up against Shomeron, and besieged it.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היא השנה השביעית להושע.</b> כי חזקיהו מלך בד' להושע : <b>עלה שלמנאסר.</b> עם שכבר נאמר למעלה, חזר לספר שוב, כאומר, מה שעלה שלמנאסר וגו', וגבר אשור על ישראל, ויגל את ישראל וכו', עד סוף הענין, הנה זה לא היה בכח ידיו, כי אם על אשר לא שמעו בקול ה' וגו', שהרי בימי חזקיה עלה אשור על ירושלים, וספו תמו ברצות ה' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויצר.</b> מלשון מצור : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּלְכְּדֻ&#1431;הָ מִקְצֵה&#1433; שָׁלֹ&#1443;שׁ שָׁנִ&#1428;ים בִּשְׁנַת-שֵׁ&#1430;שׁ לְחִזְקִיָּ&#1425;ה הִ&#1443;יא שְׁנַת-תֵּ&#1431;שַׁע לְהוֹשֵׁ&#1433;עַ&#1433; מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1428;ל נִלְכְּדָ&#1430;ה שֹׁמְרֽוֹן:</span></div>
<div class='passukFr'> On s&rsquo;en empara au bout de trois ans, dans la sixi&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Ez&eacute;chias; ce fut dans la neuvi&egrave;me ann&eacute;e d&rsquo;Os&eacute;e, roi d&rsquo;Isra&euml;l, que Samarie fut prise.</div>
<div class='passukEn'>And at the end of three years they took it: in the sixth year of Ĥizqiyya, that is the ninth year of Hoshea king of Yisra᾽el, Shomeron was taken.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מקצה שלש שנים.</b> כי צר עליה בתחלת ד', וכבשה בסוף ו' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֶּ&#1447;גֶל מֶֽלֶךְ-אַשּׁ&#1435;וּר אֶת-יִשְׂרָאֵ&#1430;ל אַשּׁ&#1425;וּרָה וַיַּנְחֵ&#1438;ם בַּחְלַ&#1447;ח וּבְחָב&#1435;וֹר נְהַ&#1445;ר גּוֹזָ&#1430;ן וְעָרֵ&#1445;י מָדָֽי:</span></div>
<div class='passukFr'> Le roi d&rsquo;Assyrie emmena Isra&euml;l en exil dans le pays d&rsquo;Assyrie; il le transporta &agrave; Halah, sur le Haber, rivi&egrave;re de Goz&acirc;n, et dans les villes de la M&eacute;die,</div>
<div class='passukEn'>And the king of Ashshur did carry away Yisra᾽el to Ashshur, and put them in Ĥalaĥ and in Ĥavor by the river of Gozan, and in the cities of the Maday:</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וינחם.</b> הניחם : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַ&#1443;ל | אֲשֶׁ&#1443;ר לֹֽא-שָׁמְע&#1431;וּ בְּקוֹל&#1433; יְהוָ&#1443;ה אֱלֹהֵיהֶ&#1428;ם וַיַּעַבְרוּ&#1433; אֶת-בְּרִית&#1428;וֹ אֵ&#1434;ת כָּל-אֲשֶׁ&#1443;ר צִוָּ&#1428;ה מֹשֶׁ&#1430;ה עֶ&#1443;בֶד יְהוָ&#1425;ה וְלֹ&#1445;א שָׁמְע&#1430;וּ וְלֹ&#1445;א עָשֽׂוּ:</span> <b>(פ)</b></div>
<div class='passukFr'> parce qu&rsquo;ils n&rsquo;avaient pas ob&eacute;i aux ordres de l&rsquo;&Eacute;ternel, leur Dieu, qu&rsquo;ils avaient transgress&eacute; son alliance, tout ce qu&rsquo;avait prescrit Mo&iuml;se, serviteur de l&rsquo;&Eacute;ternel: ils n&rsquo;avaient rien &eacute;cout&eacute; ni pratiqu&eacute;.</div>
<div class='passukEn'>because they obeyed not the voice of the Lord their God, but transgressed his covenant, and all that Moshe the servant of the Lord commanded, and would not hear them, nor do them.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על אשר לא שמעו וגו'.</b> ולא בכח ידם : <b>את בריתו.</b> התורה אשר נתן בברית : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְאַרְבַּע&#1449; עֶשְׂרֵ&#1448;ה שָׁנָ&#1436;ה לַמֶּ&#1443;לֶךְ חִזְקִיָּ&#1431;ה עָלָ&#1438;ה סַנְחֵרִ&#1444;יב מֶֽלֶךְ-אַשּׁוּר&#1433; עַ&#1443;ל כָּל-עָרֵ&#1447;י יְהוּדָ&#1435;ה הַבְּצֻר&#1430;וֹת וַֽיִּתְפְּשֵֽׂם:</span></div>
<div class='passukFr'> Dans la quatorzi&egrave;me ann&eacute;e du r&egrave;gne d&rsquo;Ez&eacute;chias, Sennach&eacute;rib, roi d&rsquo;Assyrie, marcha contre toutes les villes fortes de la Jud&eacute;e et s&rsquo;en empara.</div>
<div class='passukEn'>Now in the fourteenth year of king Ĥizqiyya did Sanĥeriv king of Ashshur come up against all the fortified cities of Yehuda, and took them.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הבצרות.</b> מלשון מבצר : <b>ויתפשם.</b> לכדם : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ובארבע עשרה שנה, </b> מבואר בד''ה שאחרי שנתן לו הכסף והזהב הכין חזקיה שלח ומגנים לרוב, והכין את עצמו למלחמה, וזה נודע למלך אשור ולכן עלה עליו שנית, ולכן רצה להגלות את העם כי החזיק אותו כמורד. והנה הכתובים האלה קאפיטיל י''ח י''ט כ' הוכפלו ככתבם וכלשונם בספר ישעיה סי' ל''ו ל''ז ל''ח ל''ט ושם בארתי הכתובים האלה על מכונם, וגם בארתי קצת השנוים שבאו בשני הספרים, וכבר יצא הפירוש הזה לאור זה ימים רבים, וכאשר ספר מלכים נכתב על ידי ירמיה, אם כן ישעיה קדים לירמיה, וירמיה העתיק דבריו מחזון ישעיה, על כן פירוש הכתובים האלה קנה מקומו בישעיה, תדרשהו משם, ותמצא מרגוע לנפשך, כי אין להכפיל הדברים :<small>(מלבי"ם)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1443;ח חִזְקִיָּ&#1443;ה מֶֽלֶךְ-יְהוּדָ&#1443;ה אֶל-מֶֽלֶךְ-אַשּׁוּר&#1449; | לָכִ&#1448;ישָׁה | לֵאמֹ&#1444;ר | חָטָ&#1433;אתִי&#1433; שׁ&#1443;וּב מֵֽעָלַ&#1428;י אֵ&#1435;ת אֲשֶׁר-תִּתֵּ&#1445;ן עָלַ&#1430;י אֶשָּׂ&#1425;א וַיָּ&#1448;שֶׂם מֶֽלֶךְ-אַשּׁ&#1436;וּר עַל-חִזְקִיָּ&#1443;ה מֶֽלֶךְ-יְהוּדָ&#1431;ה שְׁלֹ&#1444;שׁ מֵאוֹת&#1433; כִּכַּר-כֶּ&#1428;סֶף וּשְׁלֹשִׁ&#1430;ים כִּכַּ&#1445;ר זָהָֽב:</span></div>
<div class='passukFr'> Ez&eacute;chias, roi de Juda, fit alors transmettre au roi d&rsquo;Assyrie, &agrave; Lakhich, la d&eacute;claration suivante: &quot;Je suis coupable; rebrousse chemin, et j&rsquo;accepterai toutes les conditions que tu m&rsquo;imposeras.&quot; Le roi d&rsquo;Assyrie exigea alors d&rsquo;Ez&eacute;chias, roi de Juda, trois cents kikkar d&rsquo;argent et trente kikkar d&rsquo;or.</div>
<div class='passukEn'>And Ĥizqiyya king of Yehuda sent to the king of Ashshur to Lakhish, saying, I have offended; withdraw from me: that which thou wilt impose on me I will bear. And the king of Ashshur imposed on Ĥizqiyya king of Yehuda a payment of three hundred talents of silver and thirty talents of gold.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חטאתי.</b> במה שמרדתי בך : <b>את אשר תתן וגו'.</b> רצה לומר : העונש אשר תשים עלי, אשא ואסבול : <b>וישם.</b> שם עליו עונש שלש מאות וגו' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתֵּן&#1433; חִזְקִיָּ&#1428;ה אֶת-כָּל-הַכֶּ&#1430;סֶף הַנִּמְצָ&#1443;א בֵית-יְהוָ&#1425;ה וּבְאֹצְר&#1430;וֹת בֵּ&#1445;ית הַמֶּֽלֶךְ:</span></div>
<div class='passukFr'> Ez&eacute;chias livra tout l&rsquo;argent qui se trouvait dans la maison de l&rsquo;&Eacute;ternel et dans les tr&eacute;sors du palais royal.</div>
<div class='passukEn'>And Ĥizqiyya gave him all the silver that was in the house of the Lord, and in the treasures of the king’s house.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בית ה'.</b> בבית ה' : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בָּעֵ&#1443;ת הַהִ&#1431;יא קִצַּ&#1448;ץ חִזְקִיָּ&#1436;ה אֶת-דַּלְת&#1448;וֹת הֵיכַ&#1444;ל יְהוָה&#1433; וְאֶת-הָאֹ&#1443;מְנ&#1428;וֹת אֲשֶׁ&#1443;ר צִפָּ&#1428;ה חִזְקִיָּ&#1430;ה מֶ&#1443;לֶךְ יְהוּדָ&#1425;ה וַֽיִּתְּנֵ&#1430;ם לְמֶ&#1445;לֶךְ אַשּֽׁוּר:</span> <b>(פ)</b></div>
<div class='passukFr'> Ce fut en ce temps qu&rsquo;Ez&eacute;chias d&eacute;pouilla de leur or, pour le remettre au roi d&rsquo;Assyrie, les portes du sanctuaire de Dieu et les linteaux que lui, Ez&eacute;chias, roi de Juda, avait fait rev&ecirc;tir de plaques.</div>
<div class='passukEn'>At that time did Ĥizqiyya cut off the doors of the temple of the Lord, and the pilasters which Ĥizqiyya king of Yehuda had overlaid with gold, and gave them to the king of Ashshur.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קצץ.</b> את הדלתות שהיה של זהב : <b>ואת האומנות.</b> תרגם יונתן : וית סקופיא, איסקופות : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קצץ.</b> קלף ציפוי הזהב מן הדלתות ומן מפתני הבית : <b>אשר צפה חזקיה.</b> כי כבר היה נפסד הצפוי שעשה שלמה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קצץ.</b> כרת וקלף : <b>האומנות.</b> מפתני הבית, וכן תרגם יונתן : סקופיא : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>קצץ חזקיה את דלתות היכל ה'.</b> ר''ל לקחת מהם הזהב אשר הם מצופות ממנו : <b>ואת האומנות.</b> הם עמודים מצופים זהב או אסקופות השער התחתונות והעליונות : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1443;ח מֶֽלֶךְ-אַשּׁ&#1441;וּר אֶת-תַּרְתָּ&#1445;ן וְאֶת-רַב-סָרִ&#1443;יס | וְאֶת-רַב-שָׁקֵ&#1448;ה מִן-לָכִ&#1436;ישׁ אֶל-הַמֶּ&#1447;לֶךְ חִזְקִיָּ&#1435;הוּ בְּחֵ&#1445;יל כָּבֵ&#1430;ד יְרוּשָׁלָ&#1425;ִם וַֽיַּעֲלוּ&#1433; וַיָּבֹ&#1443;אוּ יְרוּשָׁלִַ&#1428;ם וַיַּעֲל&#1443;וּ וַיָּבֹ&#1431;אוּ וַיַּֽעַמְדוּ&#1433; בִּתְעָלַת&#1433; הַבְּרֵכָ&#1443;ה הָֽעֶלְיוֹנָ&#1428;ה אֲשֶׁ&#1429;ר בִּמְסִלַּ&#1430;ת שְׂדֵ&#1445;ה כוֹבֵֽס:</span></div>
<div class='passukFr'> De Lakhich, le roi d&rsquo;Assyrie envoya Tart&acirc;n, Rabsaris et Rabchak&egrave;, avec une puissante arm&eacute;e, contre le roi Ez&eacute;chias &agrave; J&eacute;rusalem. Ils se mirent donc en marche et atteignirent J&eacute;rusalem. Arriv&eacute;s l&agrave;, ils s&rsquo;&eacute;tablirent pr&egrave;s de l&rsquo;aqueduc de la Piscine sup&eacute;rieure, sur la route qui conduit au Champ des foulons.</div>
<div class='passukEn'>And the king of Ashshur sent Tartan and Rav-saris and Ravshaqe from Lakhish to king Ĥizqiyyahu with a great host against Yerushalayim. And they went up and came to Yerushalayim. And when they were come up, they came and stood by the aqueduct of the upper pool, which is in the highway of the washers’ field.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את תרתן ואת רב סריס.</b> למדנו בסדר עולם, שלא באו שלשתם יחד, אלא רבשקה לבדו, כמו שכתב בספר ישעיהו (לו ב), ותרתן ורב סריס באו בשליחות שנייה, כשבאה לו שמועה על תרהקה מלך כוש, וישמע וישלח מלאכים אל חזקיהו וגו' (שם לז ט) : <b>בתעלת.</b> פוסקיר''ה בלע''ז, בריכה שעושין לביברי דגים : <b>שדה כובס.</b> שדה שהכובסין שוטחין בו בגדים, וכן תרגם יונתן : חקל משטח קצריא : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלח מלך אשור.</b> ובמרמה שם עליו העונש, כי עם כל זאת עלה עליו : <b>בתעלת.</b> בתעלה הנמשכת מהבריכה העליונה, אשר היא במסילה ההולך אל השדה, שמכבסים שם את הבגדים, ושוטחים שמה מול השמש לנגבם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כבד.</b> ענין רבוי : <b>בתעלת הברכה.</b> הברכה היא מקום בנוי באבנים ובסיד, ושם מתכנסים המים, והתעלה היא החפירה הסמוך לה, ובעת הצורך ממשיכים לה אמת המים מן הבריכה, וכן (שם ז ג) : אל קצה תעלת הבריכה : <b>במסלת.</b> בדרך הכבושה : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בתעלת הברכה העליונה.</b> הברכה הוא חריץ בנוי עוברים בו מים והיה אצל המים תעלה ר''ל חפירה רחב' יתפשטו בו : <b>במסלת שדה כובס.</b> היא הדרך הבא לשדה הכובסי' אשר שם ישטחו בגדיהם אחר שכבסו אותם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּקְרְאוּ&#1433; אֶל-הַמֶּ&#1428;לֶךְ וַיֵּצֵ&#1447;א אֲלֵהֶ&#1435;ם אֶלְיָקִ&#1445;ים בֶּן-חִלְקִיָּ&#1430;הוּ אֲשֶׁ&#1443;ר עַל-הַבָּ&#1425;יִת וְשֶׁבְנָה&#1433; הַסֹּפֵ&#1428;ר וְיוֹאָ&#1445;ח בֶּן-אָסָ&#1430;ף הַמַּזְכִּֽיר:</span></div>
<div class='passukFr'> Ils mand&egrave;rent le roi; ce furent Elyakim, fils de Hilkiyyahou, l&rsquo;intendant du palais, Chebna, le secr&eacute;taire, et Yoah, fils d&rsquo;Assaf, l&rsquo;archiviste, qui se rendirent aupr&egrave;s d&rsquo;eux.</div>
<div class='passukEn'>And when they had called to the king, there came out to them Elyaqim the son of Ĥilqiyyahu, who was over the household, and Shevna the scribe, and Yo᾽aĥ the son of Asaf, the recorder.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המזכיר.</b> איזה משפט בא לפני המלך ראשון, שיפסקנו ראשון : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל המלך.</b> קראו אל המלך לצאת אליהם : <b>על הבית.</b> ממונה על בית המלך : <b>המזכיר.</b> הממונה על ספר הזכרונות : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויקראו אל המלך.</b> ר''ל קראו שיצא אליהם המלך : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֲלֵהֶם&#1433; רַב-שָׁקֵ&#1428;ה אִמְרוּ-נָ&#1430;א אֶל-חִזְקִיָּ&#1425;הוּ כֹּֽה-אָמַ&#1438;ר הַמֶּ&#1444;לֶךְ הַגָּדוֹל&#1433; מֶ&#1443;לֶךְ אַשּׁ&#1428;וּר מָ&#1447;ה הַבִּטָּח&#1435;וֹן הַזֶּ&#1430;ה אֲשֶׁ&#1445;ר בָּטָֽחְתָּ:</span></div>
<div class='passukFr'> Rabchak&egrave; leur dit: &quot;Veuillez rapporter &agrave; Ez&eacute;chias ces paroles du grand roi, le roi d&rsquo;Assyrie: Quel est donc l&rsquo;appui dans lequel tu mets ta confiance?</div>
<div class='passukEn'>And Ravshaqe said to them, Speak now to Ĥizqiyyahu, Thus says the great king, the king of Ashshur, What confidence is this in which thou trustest?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה הבטחון וכו'.</b> אמור, מה בטחונך אשר בעבורה מרדת בי, לבל השמע לי לצאת מארצך אל ארץ אחרת, וכאשר אמר בסוף דבריו : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויאמר להם רבשקה.</b> אף על פי שבאו אחרים עמו והם תרתן ורב סריס לא דבר אלו הדברים כי אם רבשקה ולזה לא זכר זולתו בזה השליחות ובספ' ישעיה וידמה כי אחר שנתן חזקיה את כל הכסף הנמצא באוצרות ה' ובאוצרות המלך למלך אשור שב למרוד בו ולא נתן לו מדי שנה בשנה זה המס הכבד ששם עליו : <b>מה הבטחון הזה אשר בטחת.</b> כי מרדת בי ולא קיימת מה שאמרת לי בהיותי נלחם עמך את אשר תתן עלי אשא : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָמַ&#1433;רְתָּ&#1433; אַךְ-דְּבַר-שְׂפָתַ&#1428;יִם עֵצָ&#1445;ה וּגְבוּרָ&#1430;ה לַמִּלְחָמָ&#1425;ה עַתָּה&#1433; עַל-מִ&#1443;י בָטַ&#1428;חְתָּ כִּ&#1445;י מָרַ&#1430;דְתָּ בִּֽי:</span></div>
<div class='passukFr'> Tu n&rsquo;as prof&eacute;r&eacute; que de vaines paroles, lorsque la guerre exige, au contraire, de la prudence et de la force. Sur qui donc comptes-tu pour t&rsquo;&ecirc;tre r&eacute;volt&eacute; contre moi?</div>
<div class='passukEn'>Thou sayst, A mere word with the lips will serve as counsel and strength for the war. Now on whom dost thou trust, that thou rebellest against me?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אמרת אך דבר שפתים וגו'.</b> אמרת עד הנה אעבוד למלך אשור, אך דבר שפתים היה, כל זמן שלא יצא ממקומו לבוא עליך, לא הוצרכת לעצה וגבורה, אבל עכשיו שיצא ובא, עצה וגבורה אתה צריך למלחמה הזאת, עתה אמור על מי בטחת : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אמרת.</b> אתה חושב שאך בדבר שפתים, בעצת יועצים נעשה המלחמה, לא כן הוא, כי צריכים אליה עצה עם גבורה : <b>עתה.</b> הואיל והצורך הוא גם אל הגבורה ואיננה בך, אם כן על מי בטחת שיתן בך גבורה : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אמרת אך דבר שפתים הוא עצה וגבורה.</b> שיתגבר האדם בו למלחמה ר''ל שבדברי שפתיו יסיר מעליו הנלחם עמו כמו שעשית את' ממני ואחר זה יתחזק ויתגבר בעוזריו לעמו' כנגד מי שהיה נלחם עמו עתה על מי בטחת שיעזרך כי מרדת בי ולפי שחש' מלך אשור כי חשב חזקיה במרדו בו על מלך מצרים שיעזרהו במלחמה אמר אליו הנה בטחת על משענת חלוש כמו משענת הקנה הרצוץ כי לא די שאי אפשר לאדם להשען בו אבל לא יזיק לעצמו בהשענו בו כי הקנה הרצוץ יכנס בכפו ונקבה כי כן פרעה מלך מצרים לכל הבוטחים עליו וכי תאמרון אלי אל ה' אלהינו בטחנו שיצילנו הלא הוא אשר הסיר חזקיהו את במותיו ואת מזבחותיו אשר היו מקריבים בהם לה' ויאמ' ליהודה ולירושלם לפני המזבח הזה לבד תשתחוו ואיך יעזרהו והוא עשה כנגדו להשחית במותיו ומזבחותיו : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַתָּ&#1441;ה הִנֵּ&#1443;ה בָטַ&#1443;חְתָּ לְּךָ&#1441; עַל-מִשְׁעֶנֶת&#1449; הַקָּנֶ&#1448;ה הָרָצ&#1444;וּץ הַזֶּה&#1433; עַל-מִצְרַ&#1428;יִם אֲשֶׁ&#1448;ר יִסָּמֵ&#1445;ךְ אִישׁ&#1433; עָלָ&#1428;יו וּבָ&#1445;א בְכַפּ&#1430;וֹ וּנְקָבָ&#1425;הּ כֵּ&#1434;ן פַּרְעֹ&#1443;ה מֶֽלֶךְ-מִצְרַ&#1428;יִם לְכָֽל-הַבֹּטְחִ&#1430;ים עָלָֽיו:</span></div>
<div class='passukFr'> Ah oui, tu esp&egrave;res prendre pour soutien ce roseau bris&eacute;, l&rsquo;&Eacute;gypte, qui, lorsque quelqu&rsquo;un s&rsquo;y appuie, p&eacute;n&egrave;tre dans la main et la transperce! Car tel est Pharaon, roi d&rsquo;&Eacute;gypte, pour tous ceux qui se fient &agrave; lui.</div>
<div class='passukEn'>Now, behold, thou trustest upon the staff of this broken reed, upon Miżrayim, on which if a man lean, it will go into his hand, and pierce it: so is Par῾o king of Miżrayim to all that trust in him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובא בכפו.</b> כשאדם נסמך על משענת קנה רצוץ שנשבר בידו, באין ראשי הקרומיות ונוקבין את כפו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עתה הנה בטחת.</b> הואיל ואין בך גבורה מעצמך הנה מהו בטחונך על מצרים, הלא הוא כמו משענת קנה רצוץ בראשו אשר אם יסמוך איש עליו, באים עוד הקסמין והקרומיות בכפו ונוקבין אותה, כן עזרת פרעה נהפך עוד לרעה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>משענת.</b> ענין סמיכה : <b>הקנה.</b> המטה : <b>הרצוץ.</b> השבור ומרוסס, כמו (עמוס ד א) : הרוצצות אביונים : <b>ונקבה.</b> מלשון נקב וחור : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכִי-תֹאמְר&#1443;וּן אֵלַ&#1428;י אֶל-יְהוָ&#1445;ה אֱלֹהֵ&#1430;ינוּ בָּטָ&#1425;חְנוּ הֲלוֹא-ה&#1431;וּא אֲשֶׁ&#1448;ר הֵסִ&#1444;יר חִזְקִיָּ&#1433;הוּ&#1433; אֶת-בָּמֹתָ&#1443;יו וְאֶת-מִזְבְּחֹתָ&#1428;יו וַיֹּ&#1444;אמֶר לִֽיהוּדָה&#1433; וְלִיר&#1443;וּשָׁלִַ&#1428;ם לִפְנֵי&#1433; הַמִּזְבֵּ&#1443;חַ הַזֶּ&#1428;ה תִּֽשְׁתַּחֲו&#1430;וּ בִּירוּשָׁלִָֽם:</span></div>
<div class='passukFr'> Vous me r&eacute;pliquerez peut-&ecirc;tre: &quot;Nous mettons notre confiance dans l&rsquo;&Eacute;ternel, notre Dieu!&quot; Mais n&rsquo;est-ce pas ce Dieu dont Ez&eacute;chias a fait dispara&icirc;tre les hauts-lieux et les autels en prescrivant aux gens de Juda et de J&eacute;rusalem de ne se prosterner que devant cet autel, &agrave; J&eacute;rusalem?</div>
<div class='passukEn'>But if you say to me, We trust in the Lord our God: is not that he, whose high places and whose altars Ĥizqiyyahu has taken away, and has said to Yehuda and Yerushalayim, You shall worship before this altar in Yerushalayim?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הלא הוא אשר הסיר חזקיהו וגו'.</b> יש ללמוד מכאן, דרבשקה ישראל מומר היה (ראה סנהדרין סא), שהיה מודה שהקב''ה אלוה, אלא שרצונו לעבוד עבודה זרה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלא הוא.</b> הלא זה הוא אשר הסיר חזקיה את במותיו אשר היו בכל הארץ, ואמר לישראל שרק למזבח העומד בבית המקדש אשר בירושלים תשתחוו, ומיעט אם כן בעבודתו ונבאש בעיניו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּה&#1433; הִתְעָ&#1443;רֶב נָ&#1428;א אֶת-אֲדֹנִ&#1430;י אֶת-מֶ&#1443;לֶךְ אַשּׁ&#1425;וּר וְאֶתְּנָ&#1444;ה לְךָ&#1433; אַלְפַּ&#1443;יִם סוּסִ&#1428;ים אִם-תּוּכַ&#1429;ל לָ&#1445;תֶת לְךָ&#1430; רֹכְבִ&#1445;ים עֲלֵיהֶֽם:</span></div>
<div class='passukFr'> Eh bien! Prends donc cet engagement envers mon ma&icirc;tre, le roi d&rsquo;Assyrie: je te fournirai deux mille chevaux, si tu peux trouver des cavaliers pour les monter.</div>
<div class='passukEn'>Now therefore, I pray thee, make a wager with my lord the king of Ashshur, and I will deliver thee two thousand horses, if thou be able on thy part to set riders upon them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>התערב נא.</b> התפאר עליו, בוא בערבון, על מנת אם תוכל ליתן לך רוכבים על אלפים סוסים : <b>התערב.</b> גיי''ר בלע''ז : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>התערב נא.</b> התחייב עצמך עם אדוני אם תוכל למלאות הדבר אשר ישאל : <b>לתת לך.</b> לתת מאנשיך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>התערב.</b> מלשון ערבון ומשכון, כי כששנים חלוקים בדבר מה, וכל אחד מחייב עצמו בממון באם לא יהיה כדבריו, הדרך הוא שכל אחד נותן ערבון, להיות בטוח ומקויים : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ועתה התערב נא אדני את מלך אשור.</b> ר''ל תן לו ערבון שלא תמרוד בי ותהיה לי למס ואתנה לך אלפים סוסים אם תוכל לתת לך אנשים רוכבים עליהם והנה אמ' זה על דרך הבוז והלעז כאילו אמ' שלא ימצאו לחזקיה אלפי' אנשים ראויים לרכוב על סוסים : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;יךְ תָּשִׁ&#1431;יב אֵ&#1440;ת פְּנֵ&#1448;י פַחַ&#1445;ת אַחַ&#1435;ד עַבְדֵ&#1445;י אֲדֹנִ&#1430;י הַקְּטַנִּ&#1425;ים וַתִּבְטַ&#1444;ח לְךָ&#1433; עַל-מִצְרַ&#1428;יִם לְרֶ&#1430;כֶב וּלְפָרָשִֽׁים:</span></div>
<div class='passukFr'> Tu ne serais pas capable de repousser un simple gouverneur, un des moindres serviteurs de mon ma&icirc;tre, et tu comptes sur l&rsquo;&Eacute;gypte pour avoir des chars et des cavaliers!</div>
<div class='passukEn'>Why then wilt thou turn away the face of one officer of the least of my master’s servants, and put thy trust in Miżrayim for chariots and for horsemen?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואיך תשיב את פני פחת אחד עבדי אדוני.</b> שהרי כל הקטן שבהם, שר על אלפים איש, ואתה אינך משיג לאלפים איש, למדנו מכאן על ראשי גייסות מאה ושמונים וחמשה אלף שנפלו עם סנחריב, הקטן שבהם, שר על אלפים איש שעמו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואיך תשיב.</b> את פניך להלחם עם פני פחת וכו', הלא אף הקטן שבהם ממונה הוא על אלפים : <b>ותבטח.</b> אם כן בוודאי כל בטחונך ברכב ובפרשים, על מצרים אשר הוא כקנה רצוץ : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פחת.</b> ענין שררה : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואיך תשיב את פני פחת אחד עבדי אדני הקטנים.</b> כל זה אמ' לירא אותם ולבהלם כאילו יאמר שמלך אשור הוא באופן מהגודל שאין ראוי לחזקי' להשי' פני פחת אחד שהוא מעבדיו הקטנים גם כי אחד מעבדיו הקטנים גדול מאד עד שאין ראוי להשיב פניו ולבטוח על מצרים לרכב ולפרשי' שיעזרהו במלחמה כנגד מלך אשו' : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַתָּה&#1433; הֲמִבַּלְעֲדֵ&#1443;י יְהוָ&#1428;ה עָלִ&#1435;יתִי עַל-הַמָּק&#1445;וֹם הַזֶּ&#1430;ה לְהַשְׁחִת&#1425;וֹ יְהוָה&#1433; אָמַ&#1443;ר אֵלַ&#1428;י עֲלֵ&#1435;ה עַל-הָאָ&#1445;רֶץ הַזֹּ&#1430;את וְהַשְׁחִיתָֽהּ:</span></div>
<div class='passukFr'> D&rsquo;ailleurs, est-ce sans l&rsquo;assentiment de l&rsquo;&Eacute;ternel que j&rsquo;ai envahi ce pays pour le ravager? C&rsquo;est Dieu qui m&rsquo;a dit: Marche contre cette r&eacute;gion et saccage-la.&quot;</div>
<div class='passukEn'>Am I now come up without the Lord against this place to destroy it? It is the Lord who said to me, Go up against this land, and destroy it.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המבלעדי ה'.</b> וכי שלא ברשות באתי, כבר נתנבא ישעיה (ז יז) בימי אחז אביך יביא ה' עליך ועל עמך וגו' את מלך אשור : <b>והשחיתה.</b> את זו הוסיף משלו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המבלעדי ה'.</b> וכי מבלי גזירת המקום : <b>ה' אמר.</b> בבר ניבא ישעיהו (ישעיהו ח ד) : ישא וכו' ואת שלל שומרון, וטעה לומר שכן יעשה לירושלים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המבלעדי.</b> ענינו כמו זולת : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>עתה המבלעדי ה'.</b> אמר זה כאלו יאמר איך תבטח על ה' שיצילך והוא אמר אלי שאעלה על הארץ הזאת להשחיתה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֶלְיָקִ&#1443;ים בֶּן-חִ&#1440;לְקִיָּהוּ וְשֶׁבְנָ&#1448;ה וְיוֹאָ&#1436;ח אֶל-רַב-שָׁקֵ&#1431;ה דַּבֶּר-נָ&#1444;א אֶל-עֲבָדֶ&#1433;יךָ&#1433; אֲרָמִ&#1428;ית כִּ&#1445;י שֹׁמְעִ&#1430;ים אֲנָ&#1425;חְנוּ וְאַל-תְּדַבֵּ&#1444;ר עִמָּ&#1433;נוּ&#1433; יְהוּדִ&#1428;ית בְּאָזְנֵ&#1443;י הָעָ&#1428;ם אֲשֶׁ&#1430;ר עַל-הַחֹמָֽה:</span></div>
<div class='passukFr'> Elyakim, fils de Hilkiyyahou, Chebna et Yoah dirent alors &agrave; Rabchak&egrave;: &quot;Daigne parler &agrave; tes serviteurs en aram&eacute;en, nous le comprenons; mais ne nous parle pas en jud&eacute;en, qu&rsquo;entendent les gens qui se trouvent sur les remparts.&quot;</div>
<div class='passukEn'>Then said Elyaqim the son of Ĥilqiyyahu, and Shevna, and Yo᾽aĥ, to Ravshaqe, Speak, I pray thee, to thy servants in the tongue of Aram; for we understand it: and talk not with us in the language of Yehuda in the hearing of the people that are on the wall.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי שומעים אנחנו.</b> אנו בני פלטין, ומכירין בלשון ארמית ובשאר לשונות, ואל תדבר אלינו יהודית, שכל העם מכירין בו, ואין אנו רוצים שישמעו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ארמית.</b> בלשון ארמית : <b>כי שומעים.</b> כי מבינים אנחנו ארמית : <b>יהודית.</b> בלשון יהודית : <b>באזני העם.</b> בפניהם כשהם שומעים, כי הכל מכירים בו, וכאומר, הנה אין מהדרך לפרסם דברי מלחמה בפני המון העם : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>באזני העם אשר על החומה.</b> אמרו זה כי לא היו רוצי' שישמע אלו הדברים העם אשר על החומה כדי שלא ירפו ידיהם משמירת החומה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר אֲלֵיהֶ&#1436;ם רַב-שָׁקֵ&#1431;ה הַעַ&#1448;ל אֲדֹנֶ&#1444;יךָ וְאֵלֶ&#1433;יךָ&#1433; שְׁלָחַ&#1443;נִי אֲדֹנִ&#1428;י לְדַבֵּ&#1430;ר אֶת-הַדְּבָרִ&#1443;ים הָאֵ&#1425;לֶּה הֲלֹ&#1443;א עַל-הָאֲנָשִׁ&#1431;ים הַיֹּֽשְׁבִים&#1433; עַל-הַ&#1443;חֹמָ&#1428;ה לֶאֱכֹ&#1443;ל אֶת (חריהם) צוֹאָתָ&#1431;ם וְלִשְׁתּ&#1435;וֹת אֶת-(שיניהם) מֵֽימֵי רַגְלֵיהֶ&#1430;ם עִמָּכֶֽם:</span></div>
<div class='passukFr'> Rabchak&egrave; leur r&eacute;pondit: &quot;Est-ce &agrave; ton ma&icirc;tre et &agrave; toi que mon souverain m&rsquo;a donn&eacute; le mandat de tenir ces discours? N&rsquo;est-ce pas plut&ocirc;t &agrave; ceux qui sont install&eacute;s sur les remparts, condamn&eacute;s en votre compagnie &agrave; manger leurs excr&eacute;ments et &agrave; boire leur urine?</div>
<div class='passukEn'>But Ravshaqe said to them, Has my master sent me to thy master, and to thee, to speak these words? has he not sent me to the men who sit on the wall, that they may eat their own dung, and drink their own urine with you?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לאכול את צואתם.</b> ברעב המצור : <b>חוריהם.</b> רעי היוצא דרך חור פי הטבעת. ורבותינו פירשו (מגילה כה ב) : לכנותם לשון נאה צואתם : <b>מימי שניהם.</b> צואה לחה, שיני דכרכשא דקיימא אתלת שיני. או לשון גלל, שבא על ידי לעיסת השינים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>העל אדוניך.</b> וכי רק אל אדוניך ואליך שלחני אדוני לדבר דברי : <b>לאכול.</b> להזהירם כי יבאו במצור, ומעקת רעבון וצמאון יוכרחו לאכול צואה ולשתות מי רגלים : <b>עמכם.</b> רצה לומר : גם הם גם אתם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>העל.</b> כמו האל : <b>חוריהם.</b> מלשון חור ונקב, ורצה לומר : צואה היוצאת מנקב פי הטבעת : <b>שיניהם.</b> הוא מי רגלים, והוא קרוב מלשון שתן : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>העל אדניך ואליך.</b> ר''ל האם בעבור אדניך ובעבורך שלחני מלך אשור : <b>לאכול את צואתם ולשתות את מימי רגליהם עמכם.</b> כאילו אמר שאם ישמרו את החומה שלא יכנסו חיל מלך אשור הנה יבנה עליה מלך אשור מצור עד שמרוב הרע יאכלו צואת' וישתו מי רגליהם והוא השתן : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיַּעֲמֹד&#1433; רַב-שָׁקֵ&#1428;ה וַיִּקְרָ&#1445;א בְקוֹל-גָּד&#1430;וֹל יְהוּדִ&#1425;ית וַיְדַבֵּ&#1443;ר וַיֹּ&#1428;אמֶר שִׁמְע&#1435;וּ דְּבַר-הַמֶּ&#1445;לֶךְ הַגָּד&#1430;וֹל מֶ&#1445;לֶךְ אַשּֽׁוּר:</span></div>
<div class='passukFr'> Puis, se mettant debout, il pronon&ccedil;a d&rsquo;une voix retentissante et avec insistance ces paroles en langue juda&iuml;que: &quot;Ecoutez le message du grand roi, le roi d&rsquo;Assyrie!</div>
<div class='passukEn'>Then Ravshaqe stood and cried with a loud voice in the language of Yehuda, and spoke, saying, Hear the word of the great king, the king of Ashshur:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וידבר ויאמר.</b> כפל דבריו לחזקם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1434;ה אָמַ&#1443;ר הַמֶּ&#1428;לֶךְ אַל-יַשִּׁ&#1445;יא לָכֶ&#1430;ם חִזְקִיָּ&#1425;הוּ כִּי-לֹ&#1443;א יוּכַ&#1428;ל לְהַצִּ&#1445;יל אֶתְכֶ&#1430;ם מִיָּדֽוֹ:</span></div>
<div class='passukFr'> Voici ce qu&rsquo;il dit: Ne vous laissez pas abuser par Ez&eacute;chias, car il est incapable de vous sauver de sa main.</div>
<div class='passukEn'>thus says the king, Let not Ĥizqiyyahu deceive you: for he shall not be able to deliver you out of his hand:</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ישיא.</b> ענין הסתה ופתוי, כמו (בראשית ג יג) : הנחש השיאני : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַל-יַבְטַ&#1448;ח אֶתְכֶ&#1444;ם חִזְקִיָּ&#1433;הוּ&#1433; אֶל-יְהוָ&#1443;ה לֵאמֹ&#1428;ר הַצֵּ&#1445;ל יַצִּילֵ&#1430;נוּ יְהוָ&#1425;ה וְלֹ&#1444;א תִנָּתֵן&#1433; אֶת-הָעִ&#1443;יר הַזֹּ&#1428;את בְּיַ&#1430;ד מֶ&#1445;לֶךְ אַשּֽׁוּר:</span>
</span></div>
<div class='passukFr'> Ne vous lassez pas non plus induire par lui &agrave; mettre votre confiance en Dieu, lorsqu&rsquo;il vous d&eacute;clare: L&rsquo;&Eacute;ternel nous d&eacute;livrera certainement, et cette ville ne tombera pas au pouvoir du roi d&rsquo;Assyrie.</div>
<div class='passukEn'>neither let Ĥizqiyyahu make you trust in the Lord, saying, The Lord will surely deliver us, and this city shall not be delivered into the hand of the king of Ashshur.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַֽל-תִּשְׁמְע&#1430;וּ אֶל-חִזְקִיָּ&#1425;הוּ כִּי&#1449; כֹ&#1448;ה אָמַ&#1436;ר מֶ&#1443;לֶךְ אַשּׁ&#1431;וּר עֲשֽׂוּ-אִתִּ&#1444;י בְרָכָה&#1433; וּצְא&#1443;וּ אֵלַ&#1428;י וְאִכְל&#1444;וּ אִישׁ-גַּפְנוֹ&#1433; וְאִ&#1443;ישׁ תְּאֵֽנָת&#1428;וֹ וּשְׁת&#1430;וּ אִ&#1445;ישׁ מֵֽי-בוֹרֽוֹ:</span></div>
<div class='passukFr'> N&rsquo;&eacute;coutez pas Ez&eacute;chias, car voici ce que propose le roi d&rsquo;Assyrie: Manifestez &agrave; mon &eacute;gard des sentiments pacifiques, rendez-vous aupr&egrave;s de moi, et chacun mangera les produits de sa vigne et de son figuier, et chacun boira l&rsquo;eau de sa citerne,</div>
<div class='passukEn'>Hearken not to Ĥizqiyyahu: for thus says the king of Ashshur, Make an agreement with me and come out to me, and then you may eat every man of his own vine, and every one of his fig tree, and drink every one the waters of his cistern:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עשו אתי ברכה.</b> שאילת שלום, כמו (בראשית מז ז) : ויברך יעקב את פרעה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עשו אתי ברכה.</b> רצה לומר : עשו עמי שלום, לתת תשורת שלום : <b>ואכלו וכו'.</b> רצה לומר : לא תהיו עוד כלואים בתוך העיר, מבלי לצאת ללקוט פירות האילנות, ולשאוב מי הבורות : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ברכה.</b> ענינו מנחה ותשורת שלום, כמו (שם לג יא) : קח נא את ברכתי : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>עשו אתי ברכה וצאו אלי.</b> ר''ל אם תהיו אתי להשלים עמי ולצאת אלי עשו ברכה כי אז תוכלו לעבוד האדמה ולאכל פריה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַד-בֹּאִי&#1449; וְלָקַחְתִּ&#1448;י אֶתְכֶ&#1436;ם אֶל-אֶ&#1443;רֶץ כְּאַרְצְכֶ&#1431;ם אֶרֶץ&#1449; דָּגָ&#1448;ן וְתִיר&#1436;וֹשׁ אֶ&#1447;רֶץ לֶ&#1443;חֶם וּכְרָמִ&#1431;ים אֶ&#1443;רֶץ זֵ&#1444;ית יִצְהָר&#1433; וּדְבַ&#1428;שׁ וִֽחְי&#1430;וּ וְלֹ&#1443;א תָמֻ&#1425;תוּ וְאַֽל-תִּשְׁמְעוּ&#1433; אֶל-חִזְקִיָּ&#1428;הוּ כִּֽי-יַסִּ&#1444;ית אֶתְכֶם&#1433; לֵאמֹ&#1428;ר יְהוָ&#1430;ה יַצִּילֵֽנוּ:</span></div>
<div class='passukFr'> jusqu&rsquo;&agrave; ce que je vienne vous emmener dans un pays semblable au v&ocirc;tre, un pays de bl&eacute; et de vin, un pays de pain et de vignes, un pays produisant l&rsquo;huile d&rsquo;olives et le miel. Vivez donc, ne vous laissez pas mourir, et n&rsquo;&eacute;coutez pas Ez&eacute;chias quand il vous abuse par ces paroles: L&rsquo;&Eacute;ternel vous enverra le salut.</div>
<div class='passukEn'>until I come and take you away to a land like your own land, a land of corn and wine, a land of bread and vineyards, a land of oil olive and of honey, that you may live, and not die; and do not hearken to Ĥizqiyyahu when he entices you, saying, The Lord will deliver us.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל ארץ כארצכם.</b> כן דרכי, להעביר את האומות ממדינה למדינה, היה לו לומר אל ארץ טובה משלכם, שהרי לפתותם בא, אלא שידע שיכירו שדבריו שקר : <b>ארץ דגן ותירוש.</b> זו אפריקי (ירושלמי שביעית ו א) : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולקחתי.</b> אקח אתכם מפה, להוליך אל ארץ טובה כארצכם. כי כן היה דרכו, להעביר את האומות שכבש מארצם לארץ אחרת : <b>וחיו.</b> מה שאין כן אם תעמדו במרד : <b>כי יסית.</b> אשר יסית : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותירוש.</b> ענבי היין : <b>זית יצהר.</b> זיתים המושכין שמן : <b>יסית.</b> מלשון הסתה ופיתוי : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולקחתי אתכם אל ארץ כארצכם.</b> ר''ל ונהגתי אתכם אל ארץ טובה כמו ארצכם ואמר זה להם לבאר שלא יזוקו אם יגלה אותם לארץ אחרת כמו שעשה מעשרת שבטים והנה היה מניע ומבלבל האומות בזה הדרך כדי שלא יוכלו למרוד בו ולזה היה מרחיק אותם מעוזריהם והיה מקרב אותם אליו ואל עמו : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַהַצֵּ&#1445;ל הִצִּ&#1435;ילוּ אֱלֹהֵ&#1445;י הַגּוֹיִ&#1430;ם אִ&#1443;ישׁ אֶת-אַרְצ&#1425;וֹ מִיַּ&#1430;ד מֶ&#1445;לֶךְ אַשּֽׁוּר:</span></div>
<div class='passukFr'> Quelque dieu des autres nations a-t-il pu prot&eacute;ger son pays contre le roi d&rsquo;Assyrie?</div>
<div class='passukEn'>Has any of the gods of the nations delivered his land out of the hand of the king of Ashshur?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש וכו'.</b> רצה לומר : כל אלוה את ארצו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַיֵּה&#1449; אֱלֹהֵ&#1448;י חֲמָ&#1436;ת וְאַרְפָּ&#1431;ד אַיֵּ&#1435;ה אֱלֹהֵ&#1445;י סְפַרְוַ&#1430;יִם הֵנַ&#1443;ע וְעִוָּ&#1425;ה כִּֽי-הִצִּ&#1445;ילוּ אֶת-שֹׁמְר&#1430;וֹן מִיָּדִֽי:</span></div>
<div class='passukFr'> O&ugrave; sont donc les dieux de Hamat et d&rsquo;Arpad, les dieux de Sefarvayim, de H&egrave;na et d&rsquo;Ivva? Ont-ils arrach&eacute; Samarie &agrave; ma domination?</div>
<div class='passukEn'>Where are the gods of Ĥamat, and of Arpad? where are the gods Sefarvayim, Hena, and ῾Ivva? have they delivered Shomeron out of my hand?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנע ועוה.</b> אותם מלך אשור, החריבם והגלם : <b>כי הצילו את שומרון.</b> והשומרונים היו עובדים את אלהי ארם שהיו שכיניהם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנע ועוה.</b> הניעם ממקומם והעקימם : <b>כי הצילו.</b> וכי אלהי שמרון הצילו את שומרון מידי : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הנע.</b> מלשון נע : <b>ועוה.</b> מלשון עוות ועקום : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>חמת ארפד ספרוים הנע ועוה.</b> הם שמות מדינות ויעיד על זה מ''ש אח' זה ומלך לעיר ספרוים הנע ועוה : <b>כי הצילו את שומרון מידי.</b> הנה קצר בזה המאמר בהתחלתו קצר הנשוא ובסופו קצר הנושא והרצון בו איה אלהי חמת וארפד האם הצילו חמת וארפד מידי איה אלהי ספרוי' הנע ועוה האם הצילו אלו המדינו' מידי איה אלהי שומרון כי הצילו את שומרון מידי והנה הקיש ודמ' הש''י לאלו האלילים אשר הם הבל ואין בם מועיל ועל זה קרעו בגדיה' השומעי' דבריו מפני מה שחרף וגדף רבשקה הש''י והמלך קרע בגדיו ונתכס' בבגדי שק לצער עצמו כדי שירחם הש''י עליו ובא בית ה' להתפלל שם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִ&#1434;י בְּכָל-אֱלֹהֵ&#1443;י הָֽאֲרָצ&#1428;וֹת אֲשֶׁר-הִצִּ&#1445;ילוּ אֶת-אַרְצָ&#1430;ם מִיָּדִ&#1425;י כִּי-יַצִּ&#1447;יל יְהוָ&#1435;ה אֶת-יְרוּשָׁלַ&#1430;ִם מִיָּדִֽי:</span>
</span></div>
<div class='passukFr'> De tous les dieux de ces contr&eacute;es, quel est celui qui a soustrait son pays &agrave; mon pouvoir? Et l&rsquo;&Eacute;ternel prot&egrave;gerait J&eacute;rusalem contre moi!&quot;</div>
<div class='passukEn'>Which of all the gods of the countries, have delivered their country out of my hand, that the Lord should deliver Yerushalayim out of my hand?</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהֶחֱרִ&#1443;ישׁוּ הָעָ&#1428;ם וְלֹֽא-עָנ&#1445;וּ אֹת&#1430;וֹ דָּבָ&#1425;ר כִּי-מִצְוַ&#1448;ת הַמֶּ&#1445;לֶךְ הִ&#1435;יא לֵאמֹ&#1430;ר לֹ&#1445;א תַעֲנֻֽהוּ:</span></div>
<div class='passukFr'> Le peuple garda le silence, personne ne dit mot, car tel &eacute;tait l&rsquo;ordre du roi: &quot;Vous ne lui r&eacute;pondrez rien.&quot;</div>
<div class='passukEn'>But the people held their peace, and answered him not a word: for the king’s commandment was, saying, Answer him not.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קרועי בגדים.</b> על ששמעו גידופי השם : <small>(רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והחרישו.</b> שתקו : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1443;א אֶלְיָקִ&#1443;ים בֶּן-חִלְקִיָּ&#1443;ה אֲשֶׁר-עַל-הַ&#1440;בַּיִת וְשֶׁבְנָ&#1448;א הַסֹּפֵ&#1436;ר וְיוֹאָ&#1448;ח בֶּן-אָסָ&#1447;ף הַמַּזְכִּ&#1435;יר אֶל-חִזְקִיָּ&#1430;הוּ קְרוּעֵ&#1443;י בְגָדִ&#1425;ים וַיַּגִּ&#1443;דוּ ל&#1428;וֹ דִּבְרֵ&#1430;י רַב-שָׁקֵֽה:</span></div>
<div class='passukFr'> Elyakim, fils de Hilkiyyahou, l&rsquo;intendant du palais, Chebna, le secr&eacute;taire, et Yoah, fils d&rsquo;Assaf, l&rsquo;archiviste, retourn&egrave;rent alors aupr&egrave;s d&rsquo;Ez&eacute;chias, les v&ecirc;tements d&eacute;chir&eacute;s, et lui rapport&egrave;rent les paroles de Rabchak&egrave;.</div>
<div class='passukEn'>Then came Elyaqim the son of Ĥilqiyya who was over the household, and Shevna the scribe, and Yo᾽aĥ the son of Asaf the recorder, to Ĥizqiyyahu with their clothes rent, and told him the words of Ravshaqe.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קרועי בגדים.</b> על ששמע דברי רבשקה, המחרף ומגדף כלפי מעלה, להדמותו לאלהי עמי הארצות : <small>(מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span></div>
</div></div></body></html>
