<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּקָם&#1449; אַחֲרֵ&#1448;י אֲבִימֶ&#1436;לֶךְ לְהוֹשִׁ&#1443;יעַ אֶת-יִשְׂרָאֵ&#1431;ל תּוֹלָ&#1447;ע בֶּן-פּוּאָ&#1435;ה בֶּן-דּוֹד&#1430;וֹ אִ&#1443;ישׁ יִשָּׂשכָ&#1425;ר וְהֽוּא-יֹשֵׁ&#1445;ב בְּשָׁמִ&#1430;יר בְּהַ&#1445;ר אֶפְרָֽיִם:</span>
</div><div class='passukFr'> Apr&egrave;s Abim&eacute;lec, vint au secours d&rsquo;Isra&euml;l Thola, fils de Poua, fils de D&ocirc;d&ocirc;, de la tribu d&rsquo;Issachar, lequel demeurait &agrave; Chamir, ville de la montagne d&rsquo;Ephra&iuml;m.
</div><div class='passukEn'>And after Abimelech there arose to save Israel Tola the son of Puah, the son of Dodo, a man of Issachar; and he dwelt in Shamir in the hill-country of Ephraim. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בן דודו.</b> כך שמו: <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דודו.</b> שם איש : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁפֹּט&#1433; אֶת-יִשְׂרָאֵ&#1428;ל עֶשְׂרִ&#1445;ים וְשָׁלֹ&#1430;שׁ שָׁנָ&#1425;ה וַיָּ&#1430;מָת וַיִּקָּבֵ&#1445;ר בְּשָׁמִֽיר:</span> <b>(פ)</b>
</div><div class='passukFr'> Apr&egrave;s avoir gouvern&eacute; Isra&euml;l vingt-trois ans, il mourut et fut enseveli &agrave; Chamir.
</div><div class='passukEn'>And he judged Israel twenty and three years, and died, and was buried in Shamir.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וימת.</b> בתוך שנת העשרים ושלש, ועלה השנה לו וליאיר ששפט אחריו, כן כתוב ב'סדר עולם' (פרק יב) : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;קָם אַחֲרָ&#1428;יו יָאִ&#1430;יר הַגִּלְעָדִ&#1425;י וַיִּשְׁפֹּט&#1433; אֶת-יִשְׂרָאֵ&#1428;ל עֶשְׂרִ&#1445;ים וּשְׁתַּ&#1430;יִם שָׁנָֽה:</span>
</span>
</div><div class='passukFr'> Il eut pour successeur Ja&iuml;r, de Galaad, qui gouverna Isra&euml;l vingt-deux ans.
</div><div class='passukEn'>And after him arose Jair, the Gileadite; and he judged Israel twenty and two years. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי-ל&#1438;וֹ שְׁלֹשִׁ&#1443;ים בָּנִ&#1431;ים רֹֽכְבִים&#1433; עַל-שְׁלֹשִׁ&#1443;ים עֲיָרִ&#1428;ים וּשְׁלֹשִׁ&#1445;ים עֲיָרִ&#1430;ים לָהֶ&#1425;ם לָהֶ&#1438;ם יִקְרְא&#1443;וּ | חַוֹּ&#1443;ת יָאִ&#1431;יר עַ&#1434;ד הַיּ&#1443;וֹם הַזֶּ&#1428;ה אֲשֶׁ&#1430;ר בְּאֶ&#1445;רֶץ הַגִּלְעָֽד:</span>
</div><div class='passukFr'> Celui-ci eut trente fils, qui avaient trente &acirc;nons pour montures et poss&eacute;daient trente villes, celles qu&rsquo;on nomme, aujourd&rsquo;hui encore, Bourgs de Ja&iuml;r, et qui sont au pays de Galaad.
</div><div class='passukEn'>And he had thirty sons that rode on thirty ass colts, and they had thirty cities, which are called Havvoth-jair unto this day, which are in the land of Gilead. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עירים.</b> (תרגום:) עולין, סוסים בחורים: <b>ושלשים עירים להם.</b> ושלשים ערים בלא חומה להם, לכך נקראו עירים, לשון עיירות: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רכבים וגו'.</b> והוא דבר חשיבות : <b>חות יאיר.</b> על כי נאמר בתורה (במדבר לב מא) שיאיר בן מנשה קרא לעריו חות יאיר, ולפי שהיה שמו כשמו, וערי בניו היו מרובות, קראם גם כן חות יאיר : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עירים.</b> כן יקרא החמור בעודו קטן, כמו (זכריה ט ט) עיר בן אתונות : <b>עירים.</b> תניינא : כמו ערים, ובדרך צחות אמר 'עירים', לזווגו עם עירים שזכר : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;מָת יָאִ&#1428;יר וַיִּקָּבֵ&#1430;ר בְּקָמֽוֹן:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Ja&iuml;r mourut, et fut enseveli &agrave; Kam&ocirc;n.
</div><div class='passukEn'>And Jair died, and was buried in Kamon.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּסִ&#1443;פוּ | בְּנֵ&#1443;י יִשְׂרָאֵ&#1431;ל לַעֲשׂ&#1443;וֹת הָרַע&#1454; בְּעֵינֵ&#1443;י יְהוָה&#1426; וַיַּעַבְד&#1443;וּ אֶת-הַבְּעָלִ&#1443;ים וְאֶת-הָעַשְׁתָּר&#1441;וֹת וְאֶת-אֱלֹהֵ&#1443;י אֲרָם&#1449; וְאֶת-אֱלֹהֵ&#1448;י צִיד&#1436;וֹן וְאֵ&#1443;ת | אֱלֹהֵ&#1443;י מוֹאָ&#1431;ב וְאֵת&#1433; אֱלֹהֵ&#1443;י בְנֵי-עַמּ&#1428;וֹן וְאֵ&#1430;ת אֱלֹהֵ&#1443;י פְלִשְׁתִּ&#1425;ים וַיַּעַזְב&#1445;וּ אֶת-יְהוָ&#1430;ה וְלֹ&#1445;א עֲבָדֽוּהוּ:</span>
</div><div class='passukFr'> Or, les enfants d&rsquo;Isra&euml;l recommenc&egrave;rent &agrave; faire ce qui d&eacute;pla&icirc;t au Seigneur: ils servirent les Bealim et les Astarot, les dieux d&rsquo;Aram, ceux de Sidon, ceux de Moab, ceux des Ammonites, ceux des Philistins, et ils abandonn&egrave;rent l&rsquo;&Eacute;ternel, au lieu de le servir.
</div><div class='passukEn'>And the children of Israel again did that which was evil in the sight of the Lord, and served the Baalim, and the Ashtaroth, and the gods of Aram, and the gods of Zidon, and the gods of Moab, and the gods of the children of Ammon, and the gods of the Philistines; and they forsook the Lord, and served Him not. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את הבעלים וגו'.</b> שבע עבודות זרות נמנו כאן: <b>ויעזבו את ה' ולא עבדוהו.</b> אפילו בשותפות עם אלו: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעזבו.</b> רצה לומר, עזבו את ה' מכל וכל, ולא עבדוהו אפילו בשתוף עם כל אלו עבודות זרות : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽחַר-אַ&#1445;ף יְהוָ&#1430;ה בְּיִשְׂרָאֵ&#1425;ל וַֽיִּמְכְּרֵם&#1433; בְּיַד-פְּלִשְׁתִּ&#1428;ים וּבְיַ&#1430;ד בְּנֵ&#1445;י עַמּֽוֹן:</span>
</div><div class='passukFr'> Alors la col&egrave;re de l&rsquo;&Eacute;ternel s&rsquo;alluma contre eux, et il les livra au pouvoir des Philistins et des Ammonites.
</div><div class='passukEn'>And the anger of the Lord was kindled against Israel, and He gave them over into the hand of the Philistines, and into the hand of the children of Ammon. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וימכרם.</b> רצה לומר, מסרם : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּרְעֲצ&#1444;וּ וַיְרֹֽצְצוּ&#1433; אֶת-בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל בַּשָּׁנָ&#1430;ה הַהִ&#1425;יא שְׁמֹנֶ&#1448;ה עֶשְׂרֵ&#1436;ה שָׁנָ&#1431;ה אֶֽת-כָּל-בְּנֵ&#1444;י יִשְׂרָאֵל&#1433; אֲשֶׁר&#1433; בְּעֵ&#1443;בֶר הַיַּרְדֵּ&#1428;ן בְּאֶ&#1445;רֶץ הָאֱמֹרִ&#1430;י אֲשֶׁ&#1445;ר בַּגִּלְעָֽד:</span>
</div><div class='passukFr'> Et cette ann&eacute;e-l&agrave;, et dix-huit ann&eacute;es durant, ils opprim&egrave;rent et pers&eacute;cut&egrave;rent les enfants d&rsquo;Isra&euml;l, tous les Isra&eacute;lites qui &eacute;taient au-del&agrave; du Jourdain, dans le pays des Amorr&eacute;ens, dans le Galaad.
</div><div class='passukEn'>And they oppressed and crushed the children of Israel that year; eighteen years [oppressed they] all the children of Israel that were beyond the Jordan in the land of the Amorites, which is in Gilead. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנה ההיא.</b> כשמת יאיר: <b>אשר בעבר הירדן.</b> ארץ ראובן וגד וחצי המנשה, שהיו שכניהם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשנה ההיא וגו'.</b> רצה לומר, מיד בשנה שמת יאיר התחילו לרעוץ ולרוצץ את ישראל, ושמנה עשרה שנה התמיד הדבר, ורצה לומר, לא היה בהדרגה, כי אם בפעם אחת, ולא כדרך שאר המשעבדים : <b>את כל וגו'.</b> יפרש מה שנאמר בתחלת המקרא, בני ישראל, הם כל בני ישראל אשר בעבר הירדן : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וירעצו.</b> ענין שבירה, כמו (שמות טו ו) תרעץ אויב : <b>וירצצו.</b> אף הוא ענין שבירה, כמו (ישעיהו מב ג) קנה רצוץ : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַבְר&#1444;וּ בְנֵֽי-עַמּוֹן&#1433; אֶת-הַיַּרְדֵּ&#1428;ן לְהִלָּחֵ&#1435;ם גַּם-בִּיהוּדָ&#1445;ה וּבְבִנְיָמִ&#1430;ין וּבְבֵ&#1443;ית אֶפְרָ&#1425;יִם וַתֵּ&#1445;צֶר לְיִשְׂרָאֵ&#1430;ל מְאֹֽד:</span>
</div><div class='passukFr'> Les Ammonites pass&egrave;rent m&ecirc;me le Jourdain pour attaquer Juda, Benjamin et la maison d&rsquo;Ephra&iuml;m; et Isra&euml;l fut dans une grande d&eacute;tresse.
</div><div class='passukEn'>And the children of Ammon passed over the Jordan to fight also against Judah, and against Benjamin, and against the house of Ephraim, so that Israel was sore distressed. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותצר.</b> מלשון צר ודחק : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּזְעֲקוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל אֶל-יְהוָ&#1430;ה לֵאמֹ&#1425;ר חָטָ&#1443;אנוּ לָ&#1428;ךְ וְכִ&#1444;י עָזַ&#1433;בְנוּ&#1433; אֶת-אֱלֹהֵ&#1428;ינוּ וַֽנַּעֲבֹ&#1430;ד אֶת-הַבְּעָלִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l implor&egrave;rent le Seigneur, disant: &quot;Nous avons p&eacute;ch&eacute; contre toi, et en abandonnant notre Dieu, et en servant les Bealim!
</div><div class='passukEn'>And the children of Israel cried unto the Lord, saying: 'We have sinned against Thee, in that we have forsaken our God, and have served the Baalim.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכי עזבנו וגו' ונעבד וגו'.</b> וי''ו הראשון מוסיף על הוי''ו השני, והשני על הראשון, ורצה לומר, עשינו חטא כפול, את ה' עזבנו, ואת הבעלים עבדנו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1445;יֹּאמֶר יְהוָ&#1430;ה אֶל-בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל הֲלֹ&#1444;א מִמִּצְרַ&#1433;יִם&#1433; וּמִן-הָ&#1443;אֱמֹרִ&#1428;י וּמִן-בְּנֵ&#1445;י עַמּ&#1430;וֹן וּמִן-פְּלִשְׁתִּֽים:</span>
</div><div class='passukFr'> Le Seigneur r&eacute;pondit aux enfants d&rsquo;Isra&euml;l: &quot;Ne vous ai-je pas sauv&eacute;s de l&rsquo;&Eacute;gypte et des Amorr&eacute;ens, des enfants d&rsquo;Ammon et des Philistins?
</div><div class='passukEn'>And the Lord said unto the children of Israel: 'Did not I save you from the Egyptians, and from the Amorites, from the children of Ammon, and from the Philistines? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הלא ממצרים.</b> שבע תשועות יש כאן, כנגד שבע עבודות זרות שהיו עובדים: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמר ה'.</b> על ידי נביא בא להם דבר ה' : <b>ממצרים.</b> רצה לומר, מקושי שעבוד מצרים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְצִידוֹנִ&#1444;ים וַֽעֲמָלֵק&#1433; וּמָע&#1428;וֹן לָחֲצ&#1430;וּ אֶתְכֶ&#1425;ם וַתִּצְעֲק&#1443;וּ אֵלַ&#1428;י וָאוֹשִׁ&#1445;יעָה אֶתְכֶ&#1430;ם מִיָּדָֽם:</span>
</div><div class='passukFr'> Molest&eacute;s par les Sidoniens, par Amalec, par Ma&ocirc;n, vous vous &ecirc;tes plaints &agrave; moi, et je vous ai d&eacute;livr&eacute;s de leur main.
</div><div class='passukEn'>The Zidonians also, and the Amalekites, and the Maonites, did oppress you; and ye cried unto Me, and I saved you out of their hand. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומעון.</b> שם אומה: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לחצו אתכם.</b> אשר לחצו אתכם, ומוסב גם על הנזכרים במקרא שלפניו : <b>ותצעקו.</b> והנה צעקתם אלי והושעתי לכם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתֶּם&#1433; עֲזַבְתֶּ&#1443;ם אוֹתִ&#1428;י וַתַּעַבְד&#1430;וּ אֱלֹהִ&#1443;ים אֲחֵרִ&#1425;ים לָכֵ&#1445;ן לֹֽא-אוֹסִ&#1430;יף לְהוֹשִׁ&#1445;יעַ אֶתְכֶֽם:</span>
</span>
</div><div class='passukFr'> Mais vous, vous m&rsquo;avez abandonn&eacute; pour servir d&rsquo;autres dieux; aussi ne vous viendrai-je plus en aide.
</div><div class='passukEn'>Yet ye have forsaken Me, and served other gods; wherefore I will save you no more. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְכ&#1431;וּ וְזַֽעֲקוּ&#1433; אֶל-הָ&#1443;אֱלֹהִ&#1428;ים אֲשֶׁ&#1445;ר בְּחַרְתֶּ&#1430;ם בָּ&#1425;ם הֵ&#1435;מָּה יוֹשִׁ&#1445;יעוּ לָכֶ&#1430;ם בְּעֵ&#1445;ת צָרַתְכֶֽם:</span>
</div><div class='passukFr'> Allez vous plaindre aux dieux que vous avez pr&eacute;f&eacute;r&eacute;s! que ceux-l&agrave; vous secourent dans votre d&eacute;tresse!&quot;
</div><div class='passukEn'>Go and cry unto the gods which ye have chosen; let them save you in the time of your distress.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המה יושיעו.</b> אמר בדרך לעג והתול : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1448;וּ בְנֵי-יִשְׂרָאֵ&#1444;ל אֶל-יְהוָה&#1433; חָטָ&#1428;אנוּ עֲשֵׂה-אַתָּ&#1443;ה לָ&#1428;נוּ כְּכָל-הַטּ&#1430;וֹב בְּעֵינֶ&#1425;יךָ אַ&#1435;ךְ הַצִּילֵ&#1445;נוּ נָ&#1430;א הַיּ&#1445;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> Et les enfants d&rsquo;Isra&euml;l dirent au Seigneur: &quot;Nous sommes coupables, traite-nous comme il te plaira; seulement, de gr&acirc;ce, sauve-nous cette fois!&quot;
</div><div class='passukEn'>And the children of Israel said unto the Lord: 'We have sinned; do Thou unto us whatsoever seemeth good unto Thee; only deliver us, we pray Thee, this day.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ככל הטוב בעיניך.</b> המשפט הישר בעיניך, רק נפלה נא ביד ה', וביד אדם בל נפול : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּסִ&#1436;ירוּ אֶת-אֱלֹהֵ&#1444;י הַנֵּכָר&#1433; מִקִּרְבָּ&#1428;ם וַיַּעַבְד&#1430;וּ אֶת-יְהוָ&#1425;ה וַתִּקְצַ&#1445;ר נַפְשׁ&#1430;וֹ בַּעֲמַ&#1445;ל יִשְׂרָאֵֽל:</span> <b>(פ)</b>
</div><div class='passukFr'> Ils firent dispara&icirc;tre du milieu d&rsquo;eux les divinit&eacute;s &eacute;trang&egrave;res et revinrent au culte de l&rsquo;&Eacute;ternel; et sa r&eacute;solution fl&eacute;chit devant la mis&egrave;re d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And they put away the strange gods from among them, and served the Lord; and His soul was grieved for the misery of Israel.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותקצר נפשו בעמל.</b> כביכול לא היה רחבת מקום לסבול ולכנס שם צרה שהיה לו בעמל ישראל: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותקצר נפשו.</b> רצה לומר, קצרה רצונו של מקום בדבר עמל ישראל, כי מתחלה היה רצון המקום להרבות עמלם בעבור חטאם הרב, ועתה בשובם לה', קצרה רצונו מלהרבות עמל, רצה לומר, נחם ה' על הרעה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותקצר.</b> מלשון קצר : <b>נפשו.</b> רצונו, כמו (בראשית כג ח) אם יש את נפשכם : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּצָּֽעֲקוּ&#1433; בְּנֵ&#1443;י עַמּ&#1428;וֹן וַֽיַּחֲנ&#1430;וּ בַּגִּלְעָ&#1425;ד וַיֵּאָֽסְפוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל וַֽיַּחֲנ&#1430;וּ בַּמִּצְפָּֽה:</span>
</div><div class='passukFr'> Donc, les enfants d&rsquo;Ammon, &agrave; l&rsquo;appel de leurs chefs, s&rsquo;&eacute;tant camp&eacute;s en Galaad, les enfants d&rsquo;Isra&euml;l se r&eacute;unirent et se camp&egrave;rent &agrave; Mi&ccedil;pa.
</div><div class='passukEn'>Then the children of Ammon were gathered together, and encamped in Gilead. And the children of Israel assembled themselves together, and encamped in Mizpah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויצעקו.</b> נאספו על ידי כרוז: <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויצעקו.</b> ענין אסיפה הבא בצעקת המאסף : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1448;וּ הָעָ&#1436;ם שָׂרֵ&#1444;י גִלְעָד&#1433; אִ&#1443;ישׁ אֶל-רֵעֵ&#1428;הוּ מִ&#1443;י הָאִ&#1428;ישׁ אֲשֶׁ&#1443;ר יָחֵ&#1428;ל לְהִלָּחֵ&#1430;ם בִּבְנֵ&#1443;י עַמּ&#1425;וֹן יִֽהְיֶ&#1443;ה לְרֹ&#1428;אשׁ לְכֹ&#1430;ל יֹשְׁבֵ&#1445;י גִלְעָֽד:</span> <b>(פ)</b>
</div><div class='passukFr'> Et le peuple et les princes de Galaad se dirent entre eux: &quot;L&rsquo;homme qui le premier attaquera les Ammonites, celui-l&agrave; sera le chef de tous les habitants de Galaad.&quot;
</div><div class='passukEn'>And the people, the princes of Gilead, said one to another: 'What man is he that will begin to fight against the children of Ammon? he shall be head over all the inhabitants of Gilead.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מי האיש.</b> רצה לומר, דעו מי האיש, יהיה מי שיהיה, אשר יחל וכו' יהיה לראש : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יחל.</b> יתחיל : <small> (מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div></div></body></html>