<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּצָּעֵק&#1433; אִ&#1443;ישׁ אֶפְרַ&#1428;יִם וַֽיַּעֲבֹ&#1430;ר צָפ&#1425;וֹנָה וַיֹּאמְר&#1448;וּ לְיִפְתָּ&#1436;ח מַדּ&#1443;וּעַ | עָבַ&#1443;רְתָּ | לְהִלָּחֵ&#1443;ם בִּבְנֵי-עַמּ&#1431;וֹן וְלָ&#1433;נוּ&#1433; לֹ&#1444;א קָרָ&#1433;אתָ&#1433; לָלֶ&#1443;כֶת עִמָּ&#1428;ךְ בֵּיתְךָ&#1429; נִשְׂרֹ&#1445;ף עָלֶ&#1430;יךָ בָּאֵֽשׁ:</span>
</div><div class='passukFr'> Les gens d&rsquo;Ephra&iuml;m s&rsquo;assembl&egrave;rent, s&rsquo;avanc&egrave;rent vers le nord, et dirent &agrave; Jepht&eacute;: &quot;Pourquoi es-tu all&eacute; en guerre contre les Ammonites, et ne nous as-tu pas invit&eacute;s &agrave; marcher avec toi? Nous allons br&ucirc;ler ta maison avec toi-m&ecirc;me.&quot;
</div><div class='passukEn'>And the men of Ephraim were gathered together, and passed to Zaphon; and they said unto Jephthah: 'Wherefore didst thou pass over to fight against the children of Ammon, and didst not call us to go with thee? we will burn thy house upon thee with fire.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעבור צפונה.</b> ויעבור את הירדן, והלכו לצפון עבר הירדן, אל הגלעד: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש אפרים.</b> קרא כל השבט בלשון יחיד : <b>צפונה.</b> אל מקום יפתח : <b>נשרף עליך.</b> רצה לומר, בשעה שאתה בו, ואז תשרף גם אתה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויצעק.</b> ענין אסיפה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר יִפְתָּח&#1433; אֲלֵיהֶ&#1428;ם אִ&#1443;ישׁ רִ&#1431;יב הָיִ&#1435;יתִי אֲנִ&#1435;י וְעַמִּ&#1445;י וּבְנֵֽי-עַמּ&#1430;וֹן מְאֹ&#1425;ד וָאֶזְעַ&#1443;ק אֶתְכֶ&#1428;ם וְלֹֽא-הוֹשַׁעְתֶּ&#1445;ם אוֹתִ&#1430;י מִיָּדָֽם:</span>
</div><div class='passukFr'> Jepht&eacute; leur r&eacute;pondit: &quot;J&rsquo;avais de graves d&eacute;m&ecirc;l&eacute;s, moi et mon peuple, avec les Ammonites; j&rsquo;ai invoqu&eacute; votre assistance, vous ne m&rsquo;avez pas secouru contre eux.
</div><div class='passukEn'>And Jephthah said unto them: 'I and my people were at great strife with the children of Ammon; and when I called you, ye saved me not out of their hand. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש ריב.</b> פעמים רבות הייתי אני ועמי בעלי מריבה עם בני עמון, ומאז צעקתי אליכם להושיע לי, ולא שמעתם אלי (ויתכן שהיה זה בעודו יושב בארץ טוב) : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָֽאֶרְאֶ&#1438;ה כִּֽי-אֵינְךָ&#1443; מוֹשִׁ&#1431;יעַ וָאָשִׂ&#1448;ימָה נַפְשִׁ&#1444;י בְכַפִּי&#1433; וָֽאֶעְבְּרָה&#1433; אֶל-בְּנֵ&#1443;י עַמּ&#1428;וֹן וַיִּתְּנֵ&#1445;ם יְהוָ&#1430;ה בְּיָדִ&#1425;י וְלָמָ&#1438;ה עֲלִיתֶ&#1445;ם אֵלַ&#1435;י הַיּ&#1445;וֹם הַזֶּ&#1430;ה לְהִלָּ&#1445;חֶם בִּֽי:</span>
</div><div class='passukFr'> Voyant donc que vous ne m&rsquo;aidiez pas, j&rsquo;ai march&eacute;, au p&eacute;ril de ma vie, contre les fils d&rsquo;Ammon, et l&rsquo;&Eacute;ternel les a livr&eacute;s en mon pouvoir. Pourquoi donc venez-vous aujourd&rsquo;hui me chercher querelle?&quot;
</div><div class='passukEn'>And when I saw that ye saved me not, I put my life in my hand, and passed over against the children of Ammon, and the Lord delivered them into my hand; wherefore then are ye come up unto me this day, to fight against me?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואראה.</b> וכאשר ראיתי כי אינך מושיע לי בשום פעם, ואמרתי, מה לי לזעוק עוד : <b>ואשימה נפשי בכפי.</b> רצה לומר, כמו המחזיק דבר מה בכפו, הנה, בקל יפול כאשר יפתח, כמו כן סכנתי את נפשי 'ואעברה' במלחמה, עם כי היה נוח הדבר שאפול בידם, כי במתי מעט ירדתי במלחמה : <b>ויתנם ה' בידי.</b> רצה לומר, הואיל וה' נתנם בידי, למה אם כן תלחמו בי היום, כי אם הייתי מנוצח, היה הדין עמכם בצד מה, כי אז יכלתם לומר, אילו קראת לנו בזה הפעם אחר שהעמידוך ראש בגלעד, היינו הולכים גם אנו ברוב עם והיינו מנצחים, אבל עתה, על מה זה תתרעמו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְבֹּ&#1444;ץ יִפְתָּח&#1433; אֶת-כָּל-אַנְשֵׁ&#1443;י גִלְעָ&#1428;ד וַיִּלָּ&#1430;חֶם אֶת-אֶפְרָ&#1425;יִם וַיַּכּוּ&#1449; אַנְשֵׁ&#1448;י גִלְעָ&#1436;ד אֶת-אֶפְרַ&#1431;יִם כִּ&#1444;י אָמְרוּ&#1433; פְּלִיטֵ&#1444;י אֶפְרַ&#1433;יִם&#1433; אַתֶּ&#1428;ם גִּלְעָ&#1429;ד בְּת&#1445;וֹךְ אֶפְרַ&#1430;יִם בְּת&#1445;וֹךְ מְנַשֶּֽׁה:</span>
</div><div class='passukFr'> Jepht&eacute; rassembla tous les hommes de Galaad, et livra bataille &agrave; Ephra&iuml;m; et les hommes de Galaad d&eacute;firent ceux d&rsquo;Ephra&iuml;m, car ils disaient: &quot;Vous &ecirc;tes des fuyards ephra&iuml;mites&quot;, Galaad &eacute;tant partag&eacute; entre Ephra&iuml;m et Manass&eacute;.
</div><div class='passukEn'>Then Jephthah gathered together all the men of Gilead, and fought with Ephraim; and the men of Gilead smote Ephraim, because they said: 'Ye are fugitives of Ephraim, ye Gileadites, in the midst of Ephraim, and in the midst of Manasseh.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי אמרו פליטי אפרים אתם גלעד.</b> פחותים שבאפרים היו מבזים את הגלעד, ואומרים להם: מה אתם גלעד חשובים בתוך אפרים ובתוך מנשה, כן תרגם יונתן: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי אמרו וגו'.</b> רצה לומר, מה שהגלעדים הרבו להכות בבני אפרים בשטף אף, היה על כי בני אפרים בזו אותם ואמרו להם 'פליטי אפרים' וכו', רצה לומר, כערך הפחותים שבבני אפרים, כן אתם בני גלעד נחשבים בתוך בני אפרים ובתוך בני מנשה, ואפילו המכובדים שבכם נחשבים בעיני כל בני יוסף כהפחותים שבבני אפרים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פליטי.</b> ענין שיור, כמו (יהושע ח כב) שריד ופליט, ורצונו לומר פחותים ובזוים, שאינם אלא שיריים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּלְכֹּ&#1445;ד גִּלְעָ&#1435;ד אֶֽת-מַעְבְּר&#1445;וֹת הַיַּרְדֵּ&#1430;ן לְאֶפְרָ&#1425;יִם וְ&#1440;ֽהָיָה כִּ&#1443;י יֹאמְר&#1438;וּ פְּלִיטֵ&#1444;י אֶפְרַ&#1433;יִם&#1433; אֶעֱבֹ&#1428;רָה וַיֹּ&#1448;אמְרוּ ל&#1447;וֹ אַנְשֵֽׁי-גִלְעָ&#1435;ד הַֽאֶפְרָתִ&#1445;י אַ&#1430;תָּה וַיֹּ&#1445;אמֶֽר | לֹֽא:</span>
</div><div class='passukFr'> Galaad occupa les gu&eacute;s du Jourdain pour couper la retraite &agrave; Ephra&iuml;m; et lorsqu&rsquo;un fuyard d&rsquo;Ephra&iuml;m disait: &quot;Laissez-moi passer&quot;, les gens de Galaad lui demandaient: &quot;Es-tu d&rsquo;Ephra&iuml;m?&quot; Que s&rsquo;il disait: Non,
</div><div class='passukEn'>And the Gileadites took the fords of the Jordan against the Ephraimites; and it was so, that when any of the fugitives of Ephraim said: 'Let me go over, 'the men of Gilead said unto him: 'Art thou an Ephraimite?' If he said: 'Nay'; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וילכוד גלעד את מעברות וגו'.</b> היו שומרים במקום המעברות: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מעברות.</b> רצה לומר העמידו שומרים במקום מעבר הירדן, אשר יעברו בו בני אפרים : <b>כי יאמרו.</b> כאשר אמרו אעבור הירדן : <b>פליטי אפרים.</b> בני אפרים הנשארים מן החרב, או רצה לומר, הפחותים, כי החשובים היו ידועים וניכרים, ולא היו צריכים לשאול אם הוא אפרתי : <b>האפרתי אתה.</b> אם מבני אפרים אתה : <b>ויאמר לא.</b> וכאשר אמר לא : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמְרוּ לוֹ&#1449; אֱמָר-נָ&#1448;א שִׁבֹּ&#1436;לֶת וַיֹּ&#1443;אמֶר סִבֹּ&#1431;לֶת וְלֹ&#1444;א יָכִין&#1433; לְדַבֵּ&#1443;ר כֵּ&#1428;ן וַיֹּאחֲז&#1443;וּ אוֹת&#1428;וֹ וַיִּשְׁחָט&#1430;וּהוּ אֶל-מַעְבְּר&#1443;וֹת הַיַּרְדֵּ&#1425;ן וַיִּפֹּ&#1438;ל בָּעֵ&#1444;ת הַהִיא&#1433; מֵֽאֶפְרַ&#1428;יִם אַרְבָּעִ&#1445;ים וּשְׁנַ&#1430;יִם אָֽלֶף:</span>
</div><div class='passukFr'> on lui disait: &quot;Prononce donc Chibboleth!&quot; Il pronon&ccedil;ait Sibboleth, ne pouvant l&rsquo;articuler correctement; sur quoi on le saisissait et on le tuait pr&egrave;s des gu&eacute;s du Jourdain. Il p&eacute;rit, en cette occurrence, quarante-deux mille hommes d&rsquo;Ephra&iuml;m.
</div><div class='passukEn'>then said they unto him: 'Say now Shibboleth'; and he said 'Sibboleth'; for he could not frame to pronounce it right; then they laid hold on him, and slew him at the fords of the Jordan; and there fell at that time of Ephraim forty and two thousand.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אמר נא שבולת.</b> שבולת הנהר הזה אעבור: <b>ולא יכין לדבר כן.</b> שהיו מגמגמים בלשונם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אמר נא.</b> רצה לומר, אז היו מבחינים לדעת אם הוא אפרתי או לא, ואמרו לו, אמור 'אעבור שבולת המים' : <b>ויאמר סבלת.</b> וכאשר אמר 'סבולת', כדרך האפרתים שאומרים במקום השי''ן סמ''ך : <b>ולא יכין.</b> ולא היה יכול לכוון לדבר כהוגן וכראוי, אז אחזו אותו וישחטוהו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שבלת.</b> כן יקרא מרוצת המים, כמו (תהלים סט ג) ושבולת שטפתני : <b>יכין.</b> רוצה לומר, לכוין, והוא מלשון הכנה, וכן (דברים יג ט) אמת נכון הדבר : <b>כן.</b> רוצה לומר, כמו שהוא ראוי, ודוגמתו (במדבר כז ז) כן בנות צלפחד דברת : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁפֹּ&#1445;ט יִפְתָּ&#1435;ח אֶת-יִשְׂרָאֵ&#1430;ל שֵׁ&#1443;שׁ שָׁנִ&#1425;ים וַיָּ&#1431;מָת יִפְתָּח&#1433; הַגִּלְעָדִ&#1428;י וַיִּקָּבֵ&#1430;ר בְּעָרֵ&#1445;י גִלְעָֽד:</span> <b>(פ)</b>
</div><div class='passukFr'> Apr&egrave;s avoir gouvern&eacute; Isra&euml;l pendant six ans, Jepht&eacute; le Galaadite mourut, et fut enseveli dans une des villes de Galaad.
</div><div class='passukEn'>And Jephthah judged Israel six years. Then died Jephthah the Gileadite, and was buried in one of the cities of Gilead.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בערי גלעד.</b> באחד מערי גלעד, או שחלקו עצמותיו וקברו בכל עיר ועיר, לזכרון שהציל את כולם מיד בני עמון : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁפֹּ&#1444;ט אַֽחֲרָיו&#1433; אֶת-יִשְׂרָאֵ&#1428;ל אִבְצָ&#1430;ן מִבֵּ&#1445;ית לָֽחֶם:</span>
</div><div class='passukFr'> lsra&euml;l fut gouvern&eacute;, apr&egrave;s lui, par Ib&ccedil;&acirc;n, de Bethl&eacute;em.
</div><div class='passukEn'>And after him Ibzan of Beth-lehem judged Israel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אבצן.</b> זה בועז: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אבצן.</b> אמרו רבותינו זכרונם לברכה (בבא בתרא צא א) שהוא בועז : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי-ל&#1438;וֹ שְׁלֹשִׁ&#1443;ים בָּנִ&#1431;ים וּשְׁלֹשִׁ&#1444;ים בָּנוֹת&#1433; שִׁלַּ&#1443;ח הַח&#1428;וּצָה וּשְׁלֹשִׁ&#1443;ים בָּנ&#1428;וֹת הֵבִ&#1445;יא לְבָנָ&#1430;יו מִן-הַח&#1425;וּץ וַיִּשְׁפֹּ&#1445;ט אֶת-יִשְׂרָאֵ&#1430;ל שֶׁ&#1445;בַע שָׁנִֽים:</span>
</div><div class='passukFr'> Il eut trente fils et trente filles. Il maria ces derni&egrave;res au dehors et il introduisit dans sa famille trente brus pour ses fils. Apr&egrave;s avoir gouvern&eacute; sept ans Isra&euml;l,
</div><div class='passukEn'>And he had thirty sons, and thirty daughters he sent abroad, and thirty daughters he brought in from abroad for his sons. And he judged Israel seven years. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שלח החוצה.</b> רצה לומר, השיאן לאנשים : <b>הביא לבניו.</b> להנשא להם (וספר מגודל הצלחתו שהשיא בחייו כל בניו, עם כי רבו) : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;מָת אִבְצָ&#1428;ן וַיִּקָּבֵ&#1430;ר בְּבֵ&#1445;ית לָֽחֶם:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> lb&ccedil;&acirc;n mourut, et fut enseveli &agrave; Bethl&eacute;em.
</div><div class='passukEn'>and Ibzan died, and was buried at Beth-lehem. 
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁפֹּ&#1444;ט אַֽחֲרָיו&#1433; אֶת-יִשְׂרָאֵ&#1428;ל אֵיל&#1430;וֹן הַזְּבֽוּלֹנִ&#1425;י וַיִּשְׁפֹּ&#1445;ט אֶת-יִשְׂרָאֵ&#1430;ל עֶ&#1445;שֶׂר שָׁנִֽים:</span>
</span>
</div><div class='passukFr'> Celui qui gouverna Isra&euml;l apr&egrave;s lui, fut Elon, le Zabulonite: il gouverna Isra&euml;l dix ann&eacute;es.
</div><div class='passukEn'>And after him Elon the Zebulunite judged Israel; and he judged Israel ten years. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1430;מָת אֵל&#1443;וֹן הַזְּבֽוּלֹנִ&#1425;י וַיִּקָּבֵ&#1445;ר בְּאַיָּל&#1430;וֹן בְּאֶ&#1445;רֶץ זְבוּלֻֽן:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Elon le Zabulonite, &eacute;tant mort, fut enseveli &agrave; Ayyalon, dans la province de Zabulon.
</div><div class='passukEn'>And Elon the Zebulunite died, and was buried in Aijalon in the land of Zebulun.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁפֹּ&#1445;ט אַחֲרָ&#1430;יו אֶת-יִשְׂרָאֵ&#1425;ל עַבְדּ&#1445;וֹן בֶּן-הִלֵּ&#1430;ל הַפִּרְעָתוֹנִֽי:</span>
</span>
</div><div class='passukFr'> Apr&egrave;s lui, Isra&euml;l fut gouvern&eacute; par Abdon, fils de Hillel, de Pirat&ocirc;n.
</div><div class='passukEn'>And after him Abdon the son of Hillel the Pirathonite judged Israel. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי-ל&#1438;וֹ אַרְבָּעִ&#1443;ים בָּנִ&#1431;ים וּשְׁלֹשִׁים&#1433; בְּנֵ&#1443;י בָנִ&#1428;ים רֹכְבִ&#1430;ים עַל-שִׁבְעִ&#1443;ים עֲיָרִ&#1425;ם וַיִּשְׁפֹּ&#1445;ט אֶת-יִשְׂרָאֵ&#1430;ל שְׁמֹנֶ&#1445;ה שָׁנִֽים:</span>
</div><div class='passukFr'> Celui-ci eut quarante fils et trente petits-fils, lesquels avaient soixante-dix &acirc;nons pour montures. Apr&egrave;s avoir gouvern&eacute; huit ans Isra&euml;l,
</div><div class='passukEn'>And he had forty sons and thirty sons' sons, that rode on threescore and ten ass colts; and he judged Israel eight years. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רכבים וגו'.</b> ודבר חשיבות הוא זה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עירם.</b> כן יקראו החמורים בעודם קטנים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1435;מָת עַבְדּ&#1445;וֹן בֶּן-הִלֵּ&#1430;ל הַפִּרְעָתוֹנִ&#1425;י וַיִּקָּבֵ&#1444;ר בְּפִרְעָתוֹן&#1433; בְּאֶ&#1443;רֶץ אֶפְרַ&#1428;יִם בְּהַ&#1430;ר הָעֲמָלֵקִֽי:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Abdon, fils de Hillel, de Pirat&ocirc;n, mourut; et il fut enseveli &agrave; Pirat&ocirc;n, au pays d&rsquo;Ephra&iuml;m, sur le mont de l&rsquo;Amal&eacute;cite.
</div><div class='passukEn'>And Abdon the son of Hillel the Pirathonite died, and was buried in Pirathon in the land of Ephraim, in the hill-country of the Amalekites.
</div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div></div></body></html>