<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1433; בַּיָּמִ&#1443;ים הָהֵ&#1428;ם וּמֶ&#1430;לֶךְ אֵ&#1443;ין בְּיִשְׂרָאֵ&#1425;ל וַיְהִ&#1443;י | אִ&#1443;ישׁ לֵוִ&#1431;י גָּ&#1434;ר בְּיַרְכְּתֵ&#1443;י הַר-אֶפְרַ&#1428;יִם וַיִּֽקַּֽח-לוֹ&#1433; אִשָּׁ&#1443;ה פִילֶ&#1428;גֶשׁ מִבֵּ&#1445;ית לֶ&#1430;חֶם יְהוּדָֽה:</span>
</div><div class='passukFr'> En ces temps, o&ugrave; il n&rsquo;y avait point de roi en Isra&euml;l, un l&eacute;vite, habitant sur la lisi&egrave;re de la montagne d&rsquo;Ephra&iuml;m, avait pria une concubine originaire de Bethl&eacute;em-en-Juda.
</div><div class='passukEn'>And it came to pass in those days, when there was no king in Israel, that there was a certain Levite sojourning on the farther side of the hill-country of Ephraim, who took to him a concubine out of Beth-lehem in Judah. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומלך אין בישראל.</b> כי אם היה מלך לא היה מה שהיה, כי המלך היה מעניש את החוטאים, ולא היו, אם כן, ישראל נלחמים זה בזה כאשר יסופר. וכתב בסדר עולם (פרק יב), שגם זה היה בימי כושן רשעתים, קודם שעמד עתניאל : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בירכתי.</b> בסוף, כמו (שמות כו כב) ולירכתי המשכן : <b>פילגש.</b> אשה בלא כתובה ובלא קדושין : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּזְנֶ&#1444;ה עָלָיו&#1433; פִּֽילַגְשׁ&#1428;וֹ וַתֵּ&#1444;לֶךְ מֵֽאִתּוֹ&#1433; אֶל-בֵּ&#1443;ית אָבִ&#1428;יהָ אֶל-בֵּ&#1445;ית לֶ&#1430;חֶם יְהוּדָ&#1425;ה וַתְּהִי-שָׁ&#1429;ם יָמִ&#1430;ים אַרְבָּעָ&#1445;ה חֳדָשִֽׁים:</span>
</div><div class='passukFr'> Cette concubine, infid&egrave;le &agrave; son mari, le quitta pour s&rsquo;en aller &agrave; Bethl&eacute;em-en-Juda, chez son p&egrave;re, o&ugrave; elle demeura l&rsquo;espace de quatre mois.
</div><div class='passukEn'>And his concubine played the harlot against him, and went away from him unto her father's house to Beth-lehem in Judah, and was there the space of four months. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותזנה עליו פילגשו.</b> זנתה מביתו אל החוץ. כל לשון זנות אינו אלא לשון 'יוצאת' (תרגום אונקלוס בראשית לד לא): נפקת ברא, יוצאת מבעלה לאהוב את אחרים: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותזנה עליו.</b> סרתה מעליו, והלכה לבית אביה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותזנה.</b> עניינו הסרה, כמו (יחזקאל כג מג) עתה וזנו תזנותיה : <b>עליו.</b> מעליו : <b>ימים.</b> שנה, כמו (ויקרא כח כט) ימים תהיה גאולתו : <b>ארבעה.</b> כמו וארבעה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1448;קָם אִישָׁ&#1436;הּ וַיֵּ&#1443;לֶךְ אַחֲרֶ&#1431;יהָ לְדַבֵּ&#1444;ר עַל-לִבָּהּ&#1433; (להשיבו) לַהֲשִׁיבָ&#1428;הּ וְנַעֲר&#1445;וֹ עִמּ&#1430;וֹ וְצֶ&#1443;מֶד חֲמֹרִ&#1425;ים וַתְּבִיאֵ&#1433;הוּ&#1433; בֵּ&#1443;ית אָבִ&#1428;יהָ וַיִּרְאֵ&#1433;הוּ&#1433; אֲבִ&#1443;י הַֽנַּעֲרָ&#1428;ה וַיִּשְׂמַ&#1430;ח לִקְרָאתֽוֹ:</span>
</div><div class='passukFr'> L&rsquo;&eacute;poux se mit en route pour la rejoindre, d&eacute;sirant lui faire entendre raison et la ramener; il avait avec lui son jeune serviteur et deux &acirc;nes. Elle le fit entrer chez son p&egrave;re, et le p&egrave;re de la jeune femme l&rsquo;accueillit avec joie.
</div><div class='passukEn'>And her husband arose, and went after her, to speak kindly unto her, to bring her back, having his servant with him, and a couple of asses; and she brought him into her father's house; and when the father of the damsel saw him, he rejoiced to meet him. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לדבר על לבה.</b> דברים טובים המקובלים על הלב, להשיבה אליו : <b>וצמד חמורים.</b> אחד לו, ואחד לפילגשו בשובה לביתו : <b>ותביאהו.</b> פילגשו ראתה אותו בחוץ והביאה אותו לבית אביה : <b>לקראתו.</b> רצה לומר, בעת לכתו לקראתו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וצמד.</b> זוג, וכן (איוב א ג) צמד בקר : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֶּחֱזַק-בּ&#1444;וֹ חֹֽתְנוֹ&#1433; אֲבִ&#1443;י הַֽנַּעֲרָ&#1428;ה וַיֵּ&#1445;שֶׁב אִתּ&#1430;וֹ שְׁלֹ&#1443;שֶׁת יָמִ&#1425;ים וַיֹּאכְלוּ&#1433; וַיִּשְׁתּ&#1428;וּ וַיָּלִ&#1430;ינוּ שָֽׁם:</span>
</div><div class='passukFr'> Sur les instances de son beau-p&egrave;re, le l&eacute;vite s&eacute;journa chez lui trois jours; l&agrave; ils mang&egrave;rent et burent, et pass&egrave;rent la nuit.
</div><div class='passukEn'>And his father-in-law, the damsel's father, retained him; and he abode with him three days; so they did eat and drink, and lodged there. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויחזק בו.</b> היה אוחז בו ולא עזבו ללכת מאתו : <b>וילינו שם.</b> בהלילה שאחר שלשת הימים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; בַּיּ&#1443;וֹם הָרְבִיעִ&#1428;י וַיַּשְׁכִּ&#1445;ימוּ בַבֹּ&#1430;קֶר וַיָּ&#1443;קָם לָלֶ&#1425;כֶת וַיֹּאמֶר&#1449; אֲבִ&#1448;י הַֽנַּעֲרָ&#1436;ה אֶל-חֲתָנ&#1431;וֹ סְעָ&#1447;ד לִבְּךָ&#1435; פַּת-לֶ&#1430;חֶם וְאַחַ&#1445;ר תֵּלֵֽכוּ:</span>
</div><div class='passukFr'> Le quatri&egrave;me jour, ils se lev&egrave;rent de bonne heure et l&rsquo;on se disposa au d&eacute;part; mais le p&egrave;re de la jeune femme dit &agrave; son gendre: &quot;Mange un morceau pour te r&eacute;conforter, vous partirez apr&egrave;s.&quot;
</div><div class='passukEn'>And it came to pass on the fourth day, that they arose early in the morning, and he rose up to depart; and the damsel's father said unto his son-in-law: 'Stay thy heart with a morsel of bread, and afterward ye shall go your way.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>סעד לבך.</b> לבל יחלוש הלב, סעד אותו באכילת פת לחם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>סעד.</b> ענין השענה, ועל שם זה יקרא האכילה סעודה, כי סועד ושוען את הלב מחולשתו, וכמו שכתוב (תהלים קד טו) ולחם לבב אנוש יסעד : <b>פת.</b> ענין פרוסה, כמו (ויקרא ב ו) פתות אותם פתים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּשְׁב&#1431;וּ וַיֹּאכְל&#1447;וּ שְׁנֵיהֶ&#1435;ם יַחְדָּ&#1430;ו וַיִּשְׁתּ&#1425;וּ וַיֹּ&#1436;אמֶר אֲבִ&#1444;י הַֽנַּעֲרָה&#1433; אֶל-הָאִ&#1428;ישׁ הֽוֹאֶל-נָ&#1445;א וְלִ&#1430;ין וְיִטַ&#1445;ב לִבֶּֽךָ:</span>
</div><div class='passukFr'> Et tous deux se mirent &agrave; table, mang&egrave;rent et burent ensemble, et le p&egrave;re de la jeune femme dit au mari: &quot;Consens &agrave; rester encore cette nuit, pour te r&eacute;jouir le c&oelig;ur.&quot;
</div><div class='passukEn'>So they sat down, and did eat and drink, both of them together; and the damsel's father said unto the man: 'Be content, I pray thee, and tarry all night, and let thy heart be merry.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הואל נא ולין.</b> הלילה: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הואל נא.</b> התרצה נא ולין פה : <b>וייטב לבך.</b> באכילה ושתיה ובשמחת הלב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הואל.</b> התרצה : <b>נא.</b> עתה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1445;קָם הָאִ&#1430;ישׁ לָלֶ&#1425;כֶת וַיִּפְצַר-בּוֹ&#1433; חֹתְנ&#1428;וֹ וַיָּ&#1430;שָׁב וַיָּ&#1445;לֶן שָֽׁם:</span>
</div><div class='passukFr'> L&rsquo;homme se leva n&eacute;anmoins pour partir; mais son beau-p&egrave;re le pressa tant qu&rsquo;il se ravisa et resta l&agrave; cette nuit.
</div><div class='passukEn'>And the man rose up to depart; but his father-in-law urged him, and he lodged there again. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויפצר.</b> ענין התחזקות ההסתה, כמו (בראשית יט ג) ויפצר בם מאד : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּשְׁכֵּ&#1448;ם בַּבֹּ&#1436;קֶר בַּיּ&#1443;וֹם הַחֲמִישִׁי&#1454; לָלֶכֶת&#1426; וַיֹּ&#1443;אמֶר | אֲבִ&#1443;י הַֽנַּעֲרָ&#1431;ה סְעָד-נָא&#1433; לְבָ&#1443;בְךָ&#1428; וְהִֽתְמַהְמְה&#1430;וּ עַד-נְט&#1443;וֹת הַיּ&#1425;וֹם וַיֹּאכְל&#1430;וּ שְׁנֵיהֶֽם:</span>
</div><div class='passukFr'> Le matin du cinqui&egrave;me jour, il se leva t&ocirc;t pour partir. Le p&egrave;re de la jeune femme lui dit: &quot;Restaure-toi d&rsquo;abord, et attardez-vous jusqu&rsquo;au d&eacute;clin du jour.&quot; Et ils mang&egrave;rent ensemble.
</div><div class='passukEn'>And he arose early in the morning on the fifth day to depart; and the damsel's father said: 'Stay thy heart, I pray thee, and tarry ye until the day declineth'; and they did eat, both of them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והתמהמהו.</b> נתעכבו עד אשר נטה השמש לבית מערבה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והתמהמהו.</b> ענין עכבה ואיחור, כמו (לעיל ג כו) עד התמהמהם : <b>היום.</b> השמש קרוי 'יום', כמו (בראשית ג ח) לרוח היום, על שם שבעוד השמש על הארץ, הוא יום : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1444;קָם הָאִישׁ&#1433; לָלֶ&#1428;כֶת ה&#1445;וּא וּפִילַגְשׁ&#1430;וֹ וְנַעֲר&#1425;וֹ וַיֹּ&#1443;אמֶר ל&#1443;וֹ חֹתְנ&#1443;וֹ אֲבִ&#1443;י הַֽנַּעֲרָ&#1441;ה הִנֵּ&#1443;ה נָא&#1449; רָפָ&#1448;ה הַיּ&#1436;וֹם לַעֲרֹ&#1431;ב לִֽינוּ-נָ&#1438;א הִנֵּ&#1448;ה חֲנ&#1444;וֹת הַיּוֹם&#1433; לִ&#1445;ין פֹּה&#1433; וְיִיטַ&#1443;ב לְבָבֶ&#1428;ךָ וְהִשְׁכַּמְתֶּ&#1444;ם מָחָר&#1433; לְדַרְכְּכֶ&#1428;ם וְהָלַכְתָּ&#1430; לְאֹהָלֶֽךָ:</span>
</div><div class='passukFr'> L&rsquo;homme alors se leva pour se mettre en route, avec sa concubine et son serviteur. Son beau-p&egrave;re, le p&egrave;re de la jeune femme, lui dit: &quot;Ecoute donc, le jour tire &agrave; sa fin, passez la nuit ici; voici un g&icirc;te pour aujourd&rsquo;hui, restes-y cette nuit pour te r&eacute;jouir le c&oelig;ur; demain de bon matin vous vous mettrez en route, et tu regagneras ta demeure.&quot;
</div><div class='passukEn'>And when the man rose up to depart, he, and his concubine, and his servant, his father-in-law, the damsel's father, said unto him: 'Behold, now the day draweth toward evening; tarry, I pray you, all night; behold, the day groweth to an end; lodge here, that thy heart may be merry; and to-morrow get you early on your way, that thou mayest go home.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רפה.</b> השמש מגבורתו ונטה לערוב: <b>הנה חנות היום.</b> עת שכל הולכי דרכים נוטים לחנות בבית: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רפה היום לערוב.</b> כי קודם חצות השמש הולך ומתגבר, ואחר חצות הולך ורפה, ולזה אמר הנה השמש רפה ועומדת לשקוע : <b>הנה חנות היום.</b> כי שיער בעצמו שלא יבוא היום אל ביתו, ובעל כרחו יחנה ללון במקום לא לו, ולזה אמר 'הנה חנות היום', רצה לומר, החניה אשר בהכרח תעשה היום, הלא טוב יותר לחנות וללון פה וייטב לבבך, ולא כן במקום אחר : <b>והשכמתם.</b> אבל כשתלכו בהשכמה, תבוא בו ביום לאהלך, ולא תלין בדרך : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>רפה.</b> מלשון רפיון : <b>לערוב.</b> מלשון ערב, ורוצה לומר, לשקוע : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹֽא-אָבָ&#1444;ה הָאִישׁ&#1433; לָל&#1428;וּן וַיָּ&#1443;קָם וַיֵּ&#1431;לֶךְ וַיָּבֹא&#1433; עַד-נֹ&#1443;כַח יְב&#1428;וּס הִ&#1430;יא יְרוּשָׁלָ&#1425;ִם וְעִמּ&#1431;וֹ צֶ&#1444;מֶד חֲמוֹרִים&#1433; חֲבוּשִׁ&#1428;ים וּפִילַגְשׁ&#1430;וֹ עִמּֽוֹ:</span>
</div><div class='passukFr'> Mais l&rsquo;homme, ne voulant plus passer la nuit, se mit en route et arriva en vue de J&eacute;bus, qui est J&eacute;rusalem, ayant avec lui les deux &acirc;nes sell&eacute;s, et accompagn&eacute; de sa concubine.
</div><div class='passukEn'>But the man would not tarry that night, but he rose up and departed, and came over against Jebus&mdash;the same is Jerusalem; and there were with him a couple of asses saddled; his concubine also was with him. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יבוס היא ירושלם.</b> מחוז היה בירושלים ונקראת 'יבוס' (יהושע טו סג), ודוד לכדה (דברי הימים א יא ד ו) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אבה.</b> רצה : <b>נוכח.</b> נגד : <b>חבושים.</b> ענין קשור הבהמה באזור שלה, כמו (שם כב ג) ויחבוש את חמורו : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֵ&#1443;ם עִם-יְב&#1428;וּס וְהַיּ&#1430;וֹם רַ&#1443;ד מְאֹ&#1425;ד וַיֹּ&#1448;אמֶר הַנַּ&#1436;עַר אֶל-אֲדֹנָ&#1431;יו לְכָה-נָּ&#1435;א וְנָס&#1435;וּרָה אֶל-עִֽיר-הַיְבוּסִ&#1445;י הַזֹּ&#1430;את וְנָלִ&#1445;ין בָּֽהּ:</span>
</div><div class='passukFr'> Comme ils &eacute;taient pr&egrave;s de J&eacute;bus et que le jour &eacute;tait fort bas, le jeune homme dit &agrave; son ma&icirc;tre: &quot;Allons, je te prie, et entrons dans cette ville des J&eacute;bus&eacute;ens, pour y passer la nuit.&quot;
</div><div class='passukEn'>When they were by Jebus&mdash;the day was far spent&mdash;the servant said unto his master: 'Come, I pray thee, and let us turn aside into this city of the Jebusites, and lodge in it.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עם יבוס.</b> סמוך ליבוס : <b>והיום רד מאד.</b> השמש ירדה מאוד וקרבה לשקוע : <b>ונסורה.</b> נסור מהדרך לנכח עיר היבוסי : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לכה.</b> ענין לשון זרוז הוא : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֵלָיו&#1433; אֲדֹנָ&#1428;יו לֹ&#1444;א נָסוּר&#1433; אֶל-עִ&#1443;יר נָכְרִ&#1428;י אֲשֶׁ&#1435;ר לֹֽא-מִבְּנֵ&#1445;י יִשְׂרָאֵ&#1430;ל הֵ&#1425;נָּה וְעָבַ&#1430;רְנוּ עַד-גִּבְעָֽה:</span>
</div><div class='passukFr'> &quot;Non, lui r&eacute;pondit son ma&icirc;tre, nous n&rsquo;entrerons point dans une ville d&rsquo;&eacute;trangers, qui ne sont pas isra&eacute;lites; nous pousserons jusqu&rsquo;&agrave; Ghibea.&quot;
</div><div class='passukEn'>And his master said unto him: 'We will not turn aside into the city of a foreigner, that is not of the children of Israel; but we will pass over to Gibeah.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עד גבעה.</b> גבעת בנימן: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל עיר נכרי.</b> שרק גוים גרים בה : <b>ועברנו.</b> לזה נעבור עד גבעה שהיא עיר ישראל : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר לְנַעֲר&#1428;וֹ לְך&#1445;ָ וְנִקְרְבָ&#1430;ה בְּאַחַ&#1443;ד הַמְּקֹמ&#1425;וֹת וְלַ&#1445;נּוּ בַגִּבְעָ&#1430;ה א&#1445;וֹ בָרָמָֽה:</span>
</div><div class='passukFr'> Il ajouta, parlant &agrave; son serviteur: &quot;Passons outre, nous pourrons atteindre quelque autre endroit, et passer la nuit &agrave; Ghibea ou &agrave; Rama.&quot;
</div><div class='passukEn'>And he said unto his servant: 'Come and let us draw near to one of these places; and we will lodge in Gibeah, or in Ramah.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולנו.</b> כמו ולננו, דגשות הנו''ן במקום נו''ן שניה: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לך ונקרבה.</b> רצה לומר, נמהר ללכת להתקרב לאיזה מקום ונלון בגבעה או ברמה, במקום שנוכל לבוא עד לא תשקע החמה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לך.</b> הוא מלשון הליכה, ועם [ ש ] היא בלא ה''א וכן (במדבר כג יג) לך נא אתי : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַבְר&#1430;וּ וַיֵּלֵ&#1425;כוּ וַתָּבֹ&#1444;א לָהֶם&#1433; הַשֶּׁ&#1428;מֶשׁ אֵ&#1445;צֶל הַגִּבְעָ&#1430;ה אֲשֶׁ&#1445;ר לְבִנְיָמִֽן:</span>
</div><div class='passukFr'> Ils continu&egrave;rent donc de marcher, et le soleil se couchait lorsqu&rsquo;ils arriv&egrave;rent &agrave; la Ghibea de Benjamin.
</div><div class='passukEn'>So they passed on and went their way; and the sun went down upon them near to Gibeah, which belongeth to Benjamin. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותבא.</b> ושקעה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּסֻ&#1443;רוּ שָׁ&#1428;ם לָב&#1430;וֹא לָל&#1443;וּן בַּגִּבְעָ&#1425;ה וַיָּבֹ&#1431;א וַיֵּ&#1433;שֶׁב&#1433; בִּרְח&#1443;וֹב הָעִ&#1428;יר וְאֵ&#1445;ין אִ&#1435;ישׁ מְאַסֵּֽף-אוֹתָ&#1445;ם הַבַּ&#1430;יְתָה לָלֽוּן:</span>
</div><div class='passukFr'> Ils tourn&egrave;rent de ce c&ocirc;t&eacute;, dans l&rsquo;intention de coucher &agrave; Ghibea; on entra dans la ville, on s&rsquo;assit sur la place, mais personne ne leur offrit l&rsquo;hospitalit&eacute; pour la nuit.
</div><div class='passukEn'>And they turned aside thither, to go in to lodge in Gibeah; and he went in, and sat him down in the broad place of the city; for there was no man that took them into his house to lodge. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ברחוב.</b> בשוק, במקום שרבים מצויים : <b>מאסף.</b> ענין הכנסה, כמו (דברים יא יד) ואספת דגנך : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִנֵּ&#1443;ה | אִ&#1443;ישׁ זָקֵ&#1431;ן בָּ&#1443;א מִֽן-מַעֲשֵׂ&#1444;הוּ מִן-הַשָּׂדֶה&#1433; בָּעֶ&#1428;רֶב וְהָאִישׁ&#1433; מֵהַ&#1443;ר אֶפְרַ&#1428;יִם וְהוּא-גָ&#1430;ר בַּגִּבְעָ&#1425;ה וְאַנְשֵׁ&#1445;י הַמָּק&#1430;וֹם בְּנֵ&#1445;י יְמִינִֽי:</span>
</div><div class='passukFr'> Survint un vieillard, qui rentrait, ce m&ecirc;me soir, de son travail des champs; c&rsquo;&eacute;tait un homme de la montagne d&rsquo;Ephra&iuml;m, domicili&eacute; &agrave; Ghibea, dont les habitants &eacute;taient Benjamites.
</div><div class='passukEn'>And, behold, there came an old man from his work out of the field at even; now the man was of the hill-country of Ephraim, and he sojourned in Gibeah; but the men of the place were Benjamites. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בני ימיני.</b> מבני בנימין : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשָּׂ&#1443;א עֵינָ&#1431;יו וַיַּ&#1435;רְא אֶת-הָאִ&#1445;ישׁ הָאֹרֵ&#1430;חַ בִּרְחֹ&#1443;ב הָעִ&#1425;יר וַיֹּ&#1448;אמֶר הָאִ&#1447;ישׁ הַזָּקֵ&#1435;ן אָ&#1445;נָה תֵלֵ&#1430;ךְ וּמֵאַ&#1445;יִן תָּבֽוֹא:</span>
</div><div class='passukFr'> En levant les yeux, le vieillard remarqua ce voyageur sur la place publique, et il lui demanda: &quot;O&ugrave; vas-tu? D&rsquo;o&ugrave; viens-tu?&quot;
</div><div class='passukEn'>And he lifted up his eyes, and saw the wayfaring man in the broad place of the city; and the old man said: 'Whither goest thou? and whence comest thou?' </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האורח.</b> ההולך באורח ודרך : <b>אנה.</b> לאיזה מקום : <b>ומאין.</b> ומאיזה מקום : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֵלָ&#1431;יו עֹבְרִ&#1448;ים אֲנַ&#1436;חְנוּ מִבֵּֽית-לֶ&#1443;חֶם יְהוּדָה&#1454; עַד-יַרְכְּתֵ&#1443;י הַר-אֶפְרַיִם&#1426; מִשָּׁ&#1443;ם אָנֹ&#1428;כִי וָאֵלֵ&#1429;ךְ עַד-בֵּ&#1445;ית לֶ&#1430;חֶם יְהוּדָ&#1425;ה וְאֶת-בֵּ&#1444;ית יְהוָה&#1433; אֲנִ&#1443;י הֹלֵ&#1428;ךְ וְאֵ&#1443;ין אִ&#1428;ישׁ מְאַסֵּ&#1445;ף אוֹתִ&#1430;י הַבָּֽיְתָה:</span>
</div><div class='passukFr'> L&rsquo;autre lui r&eacute;pondit: &quot;Nous nous rendons de Bethl&eacute;em-en-Juda &agrave; l&rsquo;extr&eacute;mit&eacute; du mont d&rsquo;Ephra&iuml;m, d&rsquo;o&ugrave; je suis, et d&rsquo;o&ugrave; j&rsquo;&eacute;tais all&eacute; &agrave; Bethl&eacute;em; c&rsquo;est vers la maison du Seigneur que je me dirige, et personne ne me recueille chez soi!
</div><div class='passukEn'>And he said unto him: 'We are passing from Beth-lehem in Judah unto the farther side of the hill-country of Ephraim; from thence am I, and I went to Beth-lehem in Judah, and I am now going to the house of the Lord; and there is no man that taketh me into his house. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת בית ה'.</b> לשילה אני הולך: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד ירכתי.</b> רצה לומר, אני הולך 'עד ירכתי' וכו', כי משם אנכי, והלכתי עד בית לחם יהודה : <b>ואת בית ה'.</b> עתה הולך אני בדרך מהלכי אל בית ה' אשר בשילה לזבוח לה', ועם כי אני הולך בדרך מצוה, עם כל זה אין איש מכניס אותי אל הבית : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואת.</b> כמו ואל : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַם-תֶּ&#1444;בֶן גַּם-מִסְפּוֹא&#1433; יֵ&#1443;שׁ לַחֲמוֹרֵ&#1428;ינוּ וְ&#1440;גַם לֶ&#1443;חֶם וָיַ&#1444;יִן יֶשׁ-לִי&#1433; וְלַֽאֲמָתֶ&#1428;ךָ וְלַנַּ&#1430;עַר עִם-עֲבָדֶ&#1425;יךָ אֵ&#1445;ין מַחְס&#1430;וֹר כָּל-דָּבָֽר:</span>
</div><div class='passukFr'> Du reste, nous avons de la paille et du fourrage pour nos &acirc;nes, du pain et du vin pour moi, pour ta servante et pour le jeune homme qui accompagne tes serviteurs; nous ne manquons de rien.&quot;
</div><div class='passukEn'>Yet there is both straw and provender for our asses; and there is bread and wine also for me, and for thy handmaid, and for the young man that is with thy servants; there is no want of any thing.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וגם תבן.</b> רצה לומר, ואם בעבור המאכל לנו ולחמורינו אינם מכניסים, הלא 'גם תבן' וכו', ואם כן מה מידם אקח : <b>ולאמתך.</b> היא הפילגש : <b>ולנער עם עבדיך.</b> להנער אשר עם עבדיך, ואת עצמו ופילגשו קרא עבדיו בדרך המוסר, וכמו שאמר 'ולאמתך' על פילגשו ; או אמר שיש בידו להאכיל לנערו עם עבדיו, ועל עבדי האיש הזקן אמר : <b>אין מחסור.</b> אין שום דבר חסר ממני : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מספוא.</b> כן נקרא דבר המיוחד למאכל בהמה, וכן (בראשית כד לב) ויתן תבן ומספוא : <b>ולאמתך.</b> מלשון אמה ושפחה : <b>כל דבר.</b> שום דבר : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר הָאִ&#1444;ישׁ הַזָּקֵן&#1433; שָׁל&#1443;וֹם לָ&#1428;ךְ רַ&#1445;ק כָּל-מַחְסוֹרְךָ&#1430; עָלָ&#1425;י רַ&#1445;ק בָּרְח&#1430;וֹב אַל-תָּלַֽן:</span>
</div><div class='passukFr'> &quot;Sois le bienvenu, dit le vieillard; tout ce qui peut te faire faute, je m&rsquo;en charge; je ne veux pas que tu couches sur la voie publique.&quot;
</div><div class='passukEn'>And the old man said: 'Peace be unto thee; howsoever let all thy wants lie upon me; only lodge not in the broad place.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שלום לך.</b> רצה לומר, לא תפחד כי לא תלין ברחוב : <b>רק כל מחסורך עלי.</b> רצה לומר, הואיל ויש עמך לאכול ולשתות, לא אתן לך מאומה ומה שבידך אכול, ורק כל הנחסר לך היא עלי וחוזר ומפרש 'רק ברחוב אל תלן', כי בית מלון לבד היא החסר לך. ועלי היא : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְבִיאֵ&#1443;הוּ לְבֵית&#1428;וֹ (ויבול) וַיָּ&#1430;בָל לַחֲמוֹרִ&#1425;ים וַֽיִּרְחֲצוּ&#1433; רַגְלֵיהֶ&#1428;ם וַיֹּאכְל&#1430;וּ וַיִּשְׁתּֽוּ:</span>
</div><div class='passukFr'> Il le fit entrer chez lui et donna la provende aux &acirc;nes; et les voyageurs lav&egrave;rent leurs pieds, mang&egrave;rent et burent.
</div><div class='passukEn'>So he brought him into his house, and gave the asses fodder; and they washed their feet, and did eat and drink. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויבל לחמורים.</b> ויתן יבול לחמורים, 'ויבל' אפרוונד''ר בלע''ז: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבל לחמורים.</b> תקן המאכל לחמורים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויבל.</b> הוא מלשון בלבול וערבוב, כי הדרך לבלול תבואה במספוא, וכן (ישעיהו ל כד) בליל חמיץ : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֵמָּה&#1454; מֵיטִיבִ&#1443;ים אֶת-לִבָּם&#1426; וְהִנֵּה&#1449; אַנְשֵׁ&#1448;י הָעִ&#1436;יר אַנְשֵׁ&#1443;י בְנֵֽי-בְלִיַּ&#1431;עַל נָסַ&#1433;בּוּ&#1433; אֶת-הַבַּ&#1428;יִת מִֽתְדַּפְּקִ&#1430;ים עַל-הַדָּ&#1425;לֶת וַיֹּאמְר&#1431;וּ אֶל-הָ&#1440;אִישׁ בַּ&#1443;עַל הַבַּ&#1444;יִת הַזָּקֵן&#1433; לֵאמֹ&#1428;ר הוֹצֵ&#1431;א אֶת-הָאִ&#1435;ישׁ אֲשֶׁר-בָּ&#1445;א אֶל-בֵּיתְךָ&#1430; וְנֵדָעֶֽנּוּ:</span>
</div><div class='passukFr'> Tandis qu&rsquo;ils se d&eacute;lectaient, voici que les gens de la ville, des hommes d&eacute;prav&eacute;s, investirent la maison, frappant &agrave; la porte, et criant au vieillard, au ma&icirc;tre du logis: &quot;Fais sortir l&rsquo;homme qui est venu chez toi, que nous le connaissions!&quot;
</div><div class='passukEn'>As they were making their hearts merry, behold, the men of the city, certain base fellows, beset the house round about, beating at the door; and they spoke to the master of the house, the old man, saying: 'Bring forth the man that came into thy house, that we may know him.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ונדענו.</b> משכב זכור: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המה מטיבים וגו'.</b> באכילה בשתיה ובשמחת לבב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בליעל.</b> בלי עול שמים, רוצה לומר, רשעים : <b>מתדפקים.</b> ענין הכאה בנחת על הדלת, כמו (שיר השירים ה ב) קול דודי דופק : <b>ונדענו.</b> ענין משכב זכור, כמו (בראשית יט ה) ונדעה אותם : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּצֵ&#1443;א אֲלֵיהֶ&#1431;ם הָאִישׁ&#1433; בַּ&#1443;עַל הַבַּ&#1428;יִת וַיֹּ&#1443;אמֶר אֲלֵהֶ&#1428;ם אַל-אַחַ&#1430;י אַל-תָּרֵ&#1443;עוּ נָ&#1425;א אַ&#1440;חֲרֵי אֲשֶׁר-בָּ&#1438;א הָאִ&#1444;ישׁ הַזֶּה&#1433; אַל-בֵּיתִ&#1428;י אַֽל-תַּעֲשׂ&#1430;וּ אֶת-הַנְּבָלָ&#1445;ה הַזֹּֽאת:</span>
</div><div class='passukFr'> Le ma&icirc;tre du logis sortit &agrave; leur appel et leur dit: &quot;Non, mes fr&egrave;res, de gr&acirc;ce, n&rsquo;agissez pas si m&eacute;chamment! Puisque cet homme est venu sous mon toit, ne commettez pas une telle infamie!
</div><div class='passukEn'>And the man, the master of the house, went out unto them, and said unto them: 'Nay, my brethren, I pray you, do not so wickedly; seeing that this man is come into my house, do not this wanton deed. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל אחי.</b> וחוזר ומפרש 'אל תרעו נא', רצה לומר, אל תעשו עתה הרעה ההיא : <b>אחרי.</b> הואיל והאיש הזה בא לביתי, חוסו על כבודי ואל תעשו הנבלה הזאת לשכב אותו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אל.</b> רוצה לומר, לא תעשו : <b>נא.</b> עתה : <b>אחרי.</b> ענינו כמו הואיל, וכן (לעיל יא לו) אחרי אשר עשה לך ה' נקמות. הנבלה. דבר מגונה וכעור : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הִנֵּה&#1449; בִתִּ&#1448;י הַבְּתוּלָ&#1436;ה וּפִֽילַגְשֵׁ&#1431;הוּ אוֹצִֽיאָה-נָּ&#1444;א אוֹתָם&#1433; וְעַנּ&#1443;וּ אוֹתָ&#1428;ם וַעֲשׂ&#1443;וּ לָהֶ&#1428;ם הַטּ&#1430;וֹב בְּעֵינֵיכֶ&#1425;ם וְלָאִ&#1444;ישׁ הַזֶּה&#1433; לֹ&#1443;א תַעֲשׂ&#1428;וּ דְּבַ&#1430;ר הַנְּבָלָ&#1445;ה הַזֹּֽאת:</span>
</div><div class='passukFr'> J&rsquo;ai une fille encore vierge, il a une concubine, je vais vous les livrer; abusez d&rsquo;elles, traitez-les comme il vous plaira, mais ne commettez pas sur cet homme une action si odieuse.&quot;
</div><div class='passukEn'>Behold, here is my daughter a virgin, and his concubine; I will bring them out now, and humble ye them, and do with them what seemeth good unto you; but unto this man do not so wanton a thing.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וענו אותם.</b> במשכב : <b>ועשו וגו'.</b> בשאר עניני ניאוף : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וענו.</b> הוא כינוי למאנס על השכיבה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹֽא-אָב&#1444;וּ הָאֲנָשִׁים&#1433; לִשְׁמֹ&#1443;עַֽ ל&#1428;וֹ וַיַּחֲזֵ&#1444;ק הָאִישׁ&#1433; בְּפִ&#1443;ילַגְשׁ&#1428;וֹ וַיֹּצֵ&#1445;א אֲלֵיהֶ&#1430;ם הַח&#1425;וּץ וַיֵּדְע&#1443;וּ א&#1440;וֹתָהּ וַיִּֽתְעַלְּלוּ-בָ&#1444;הּ כָּל-הַלַּ&#1433;יְלָה&#1433; עַד-הַבֹּ&#1428;קֶר וַֽיְשַׁלְּח&#1430;וּהָ (בעלות) כַּעֲל&#1445;וֹת הַשָּֽׁחַר:</span>
</div><div class='passukFr'> Mais on ne voulut pas l&rsquo;&eacute;couter. Alors le voyageur prit sa concubine et la leur abandonna dans la rue. Et eux abus&egrave;rent d&rsquo;elle, la brutalis&egrave;rent toute la nuit et ne la l&acirc;ch&egrave;rent que le matin, comme l&rsquo;aube se levait.
</div><div class='passukEn'>But the men would not hearken to him; so the man laid hold on his concubine, and brought her forth unto them; and they knew her, and abused her all the night until the morning; and when the day began to spring, they let her go. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשמוע לו.</b> לקבל דבריו : <b>ויחזק האיש.</b> כי לא רצתה לצאת, ואחז בה בעל כרחה להציל עצמו, בחשבו כאשר יראוה כי יפה היא, יתפייסו בה : <b>ויוצא.</b> הוציא אותה אל החוץ : <b>וידעו אותה.</b> במשכב : <b>ויתעללו בה.</b> בשאר עניני ניאוף : <b>וישלחוה.</b> שלחוה לנפשה כאשר עלה השחר, והוא האור הנוצץ בפאת המזרח טרם צאת השמש : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אבו.</b> רצו : <b>וידעו.</b> ענין משכב : <b>ויתעללו.</b> ענין פועל ומעללים, כמו (איכה א יב) אשר עולל לי : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּבֹ&#1445;א הָאִשָּׁ&#1430;ה לִפְנ&#1443;וֹת הַבֹּ&#1425;קֶר וַתִּפֹּ&#1438;ל פֶּ&#1447;תַח בֵּית-הָאִ&#1435;ישׁ אֲשֶׁר-אֲדוֹנֶ&#1445;יהָ שָּׁ&#1430;ם עַד-הָאֽוֹר:</span>
</div><div class='passukFr'> Aux approches du matin, cette femme vint tomber &agrave; l&rsquo;entr&eacute;e de la maison o&ugrave; &eacute;tait son ma&icirc;tre, et resta l&agrave; jusqu&rsquo;au jour.
</div><div class='passukEn'>Then came the woman in the dawning of the day, and fell down at the door of the man's house where her lord was, till it was light. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לפנות הבקר.</b> לעת שהבוקר פונה לבוא : <b>ותפול.</b> מחמת חולשת רוב הבעילות נפלה בפתח ולא הוסיפה לקום, ושכבה עד אור הבוקר, ומתה : <b>אדוניה.</b> הוא הבעל, ולפי שהיתה לו לפילגש, יחשב לאדון לה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1448;קָם אֲדֹנֶ&#1436;יהָ בַּבֹּ&#1431;קֶר וַיִּפְתַּח&#1433; דַּלְת&#1443;וֹת הַבַּ&#1428;יִת וַיֵּצֵ&#1430;א לָלֶ&#1443;כֶת לְדַרְכּ&#1425;וֹ וְהִנֵּ&#1447;ה הָאִשָּׁ&#1443;ה פִֽילַגְשׁ&#1431;וֹ נֹפֶ&#1433;לֶת&#1433; פֶּ&#1443;תַח הַבַּ&#1428;יִת וְיָדֶ&#1430;יהָ עַל-הַסַּֽף:</span>
</div><div class='passukFr'> Le matin venu, celui-ci se leva, ouvrit la porte de la maison, et il sortait pour continuer son voyage lorsqu&rsquo;il vit cette femme, sa concubine, &eacute;tendue &agrave; l&rsquo;entr&eacute;e, les mains sur le seuil.
</div><div class='passukEn'>And her lord rose up in the morning, and opened the doors of the house, and went out to go his way; and, behold, the woman his concubine was fallen down at the door of the house, with her hands upon the threshold. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נפלת.</b> רצה לומר, שוכבת בשכיבה הבאה על ידי נפילה, וידיה היו מונחות על הסף : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הסף.</b> אף האסקופה יקרא סף, כמו המזוזות הנקראים : 'ספים' (ישעיהו ו ד) וכן (מלכים א יד וז) היא באה בסף הבית : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1447;אמֶר אֵלֶ&#1435;יהָ ק&#1445;וּמִי וְנֵלֵ&#1430;כָה וְאֵ&#1443;ין עֹנֶ&#1425;ה וַיִּקָּחֶ&#1433;הָ&#1433; עַֽל-הַחֲמ&#1428;וֹר וַיָּ&#1443;קָם הָאִ&#1428;ישׁ וַיֵּ&#1430;לֶךְ לִמְקֹמֽוֹ:</span>
</div><div class='passukFr'> &quot;L&egrave;ve-toi et partons!&quot; lui dit-il... Point de r&eacute;ponse... Alors il la chargea sur l&rsquo;un des &acirc;nes, et se mit en route pour sa demeure.
</div><div class='passukEn'>And he said unto her.' Up, and let us be going'; but none answered; then he took her up upon the ass; and the man rose up, and got him unto his place. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואין עונה.</b> כי מתה: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמר אליה.</b> עדיין לא הרגיש בה שמתה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואין עונה.</b> ואין משיב : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1443;א אֶל-בֵּית&#1431;וֹ וַיִּקַּ&#1444;ח אֶת-הַֽמַּאֲכֶ&#1433;לֶת&#1433; וַיַּחֲזֵ&#1443;ק בְּפִֽילַגְשׁ&#1428;וֹ וַֽיְנַתְּחֶ&#1433;הָ&#1433; לַעֲצָמֶ&#1428;יהָ לִשְׁנֵ&#1445;ים עָשָׂ&#1430;ר נְתָחִ&#1425;ים וַֽיְשַׁלְּחֶ&#1428;הָ בְּכֹ&#1430;ל גְּב&#1445;וּל יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Arriv&eacute; chez lui, il prit un couteau, et, saisissant le corps de sa concubine, le divisa par membres en douze morceaux, qu&rsquo;il envoya dans tout le territoire d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And when he was come into his house, he took a knife, and laid hold on his concubine, and divided her, limb by limb, into twelve pieces, and sent her throughout all the borders of Israel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וינתחה לעצמיה.</b> חתכה לפי האברים, ולא חלק אבר אחד מהם : <b>לשנים עשר נתחים.</b> ובכל אחד היו הרבה מהאברים : <b>בכל גבול ישראל.</b> לכל שבט נתוח אחד, ולבנימין לא שלח, כי ממנו יצאה הרעה הזאת : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המאכלת.</b> הסכין, כמו (בראשית כב י) ויקח את המאכלת : <b>וינתחה.</b> ענין אבר, כמו (ויקרא א ו) ונתח אותה לנתחיה, ורוצה לומר, חתכה לאברים, ולתוספת ביאור אמר 'לעצמיה', שגם המלה ההיא יורה על האבר, כמו (יחזקאל כד ד) מבחר עצמים מלא, ועל שם שהדרך לנתח האברים לפי העצמות, לזה נקראו האברים 'עצמים' : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1443;ה כָל-הָרֹאֶ&#1431;ה וְאָמַר&#1433; לֹֽא-נִהְיְתָ&#1444;ה וְלֹֽא-נִרְאֲתָה&#1433; כָּזֹ&#1428;את לְמִיּ&#1438;וֹם עֲל&#1444;וֹת בְּנֵֽי-יִשְׂרָאֵל&#1433; מֵאֶ&#1443;רֶץ מִצְרַ&#1428;יִם עַ&#1430;ד הַיּ&#1443;וֹם הַזֶּ&#1425;ה שִֽׂימוּ-לָכֶ&#1445;ם עָלֶ&#1430;יהָ עֻ&#1445;צוּ וְדַבֵּֽרוּ:</span> <b>(פ)</b>
</div><div class='passukFr'> Et quiconque les voyait s&rsquo;&eacute;criait: &quot;Pareille chose ne s&rsquo;est pas faite, ne s&rsquo;est pas vue, depuis le jour o&ugrave; Isra&euml;l sortit du pays d&rsquo;&Eacute;gypte jusqu&rsquo;&agrave; ce jour! Il faut le prendre &agrave; c&oelig;ur, il faut aviser et prononcer!&quot;
</div><div class='passukEn'>And it was so, that all that saw it said: 'Such a thing hath not happened nor been seen from the day that the children of Israel came up out of the land of Egypt unto this day; consider it, take counsel, and speak.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל הראה.</b> נתח מנתוחי האשה : <b>שימו.</b> רצה לומר, כל אחד אמר לחבריו שימו עצמכם להתבונן על הרעה ההיא, עשו עצה ודברו מה לעשות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הנהיתה.</b> מלשון היה : <small> (מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div></div></body></html>