<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שמואל ב</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁמַ&#1443;ע בֶּן-שָׁא&#1431;וּל כִּ&#1443;י מֵ&#1444;ת אַבְנֵר&#1433; בְּחֶבְר&#1428;וֹן וַיִּרְפּ&#1430;וּ יָדָ&#1425;יו וְכָל-יִשְׂרָאֵ&#1430;ל נִבְהָֽלוּ:</span>
</div><div class='passukFr'> Quand le fils de Sa&uuml;l eut appris qu&rsquo;Abner &eacute;tait mort &agrave; H&eacute;bron, les bras lui tomb&egrave;rent; tout Isra&euml;l aussi fut constern&eacute;.
</div><div class='passukEn'>And when Saul's son heard that Abner was dead in Hebron, his hands became feeble, and all the Israelites were affrighted. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בן שאול.</b> לפי כשמת אבנר, לא נשאר מי להתחזק עמו במלכותו, ועוד לא נשאר בו כח מלכות רק מצד היותו בן שאול המלך, לזה לא הזכירו בשמו : <b>נבהלו.</b> היות ידעו שלבב אבנר היתה שלם עם דוד, וחששו שעם כל זה נהרג בעצתו, ופחדו לנפשם שלא ינקום בכולם, ובעבור זה לא המליכוהו עד שנהרג איש בושת ועשה דוד שפטים בההורגים, ובזה ידעו למפרע שהיה דוד נקי מדמי אבנר, ואז באו כולם להמליכו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וירפו.</b> מלשון רפיון, והוא ענין יאוש : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וישמע</b> סיפר הרושם שנעשה במיתת אבנר, שלא נשאר עוד איש יתחזק במלכות שאול, כי <b>בן שאול עצמו רפו ידיו, </b> וכן ההמון בכלל <b>נבהלו, </b> וכן לא נשאר איש יעמוד במקום אבנר להצביא את העם, כי, <small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּשְׁנֵ&#1443;י אֲנָשִׁ&#1443;ים שָׂרֵֽי-גְדוּדִ&#1443;ים הָי&#1450;וּ בֶן-שָׁא&#1439;וּל שֵׁם&#1449; הָאֶחָ&#1448;ד בַּֽעֲנָ&#1436;ה וְשֵׁ&#1447;ם הַשֵּׁנִ&#1443;י רֵכָ&#1431;ב בְּנֵ&#1435;י רִמּ&#1445;וֹן הַבְּאֶֽרֹתִ&#1430;י מִבְּנֵ&#1443;י בִנְיָמִ&#1425;ן כִּ&#1434;י גַּם-בְּאֵר&#1428;וֹת תֵּחָשֵׁ&#1430;ב עַל-בִּנְיָמִֽן:</span>
</div><div class='passukFr'> Parmi les chefs de bande du fils de Sa&uuml;l se trouvaient deux hommes ayant nom l&rsquo;un Baana, l&rsquo;autre R&ecirc;khab, deux Benjamites, fils de Rimmon le Be&eacute;rotite; car Be&eacute;rot aussi &eacute;tait attribu&eacute; &agrave; Benjamin.
</div><div class='passukEn'>And Saul's son had two men that were captains of bands; the name of the one was Baanah, and the name of the other Rechab, the sons of Rimmon the Beerothite, of the children of Benjamin; for Beeroth also is reckoned to Benjamin; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>היו בן שאול.</b> היו לבן שאול, כמו (שמואל-א יג ח): למועד אשר שמואל, אשר לשמואל: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שרי גדודים.</b> שרים על אנשי החיל היו לבן שאול : <b>כי גם בארות וגו'.</b> אולי עמדה מחוץ לגבולם, ולא היה ידוע לכל אשר היא מבנימין : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בן שאול.</b> כמו לבן שאול, ותחסר הלמ''ד : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>שני אנשים שרי גדודים היו</b> (תחלה) <b>לבן שאול</b> והם היו <b>מבני בנימין</b> שהוא משבטו של שאול וגם עליהם לא יכול להשען עתה, כי, <small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּבְרְח&#1445;וּ הַבְּאֵרֹתִ&#1430;ים גִּתָּ&#1425;יְמָה וַֽיִּהְיוּ-שָׁ&#1443;ם גָּרִ&#1428;ים עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Les Be&eacute;rotites s&rsquo;&eacute;taient r&eacute;fugi&eacute;s &agrave; Ghittayim, o&ugrave; ils ont r&eacute;sid&eacute; jusqu&rsquo;&agrave; ce jour.
</div><div class='passukEn'>and the Beerothites fled to Gittaim, and have been sojourners there until this day.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויברחו הבארתים.</b> כשמת שאול, שעזבו בני ישראל הערים שסביבות פלשתים, כמו שאמור למעלה, אז ברחו הבארותים: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויברחו.</b> ברחו מאז, ולא הוזכר למה : <b>עד היום הזה.</b> אשר הרגו לאיש בושת, כי אז נהרגו גם הם בידי דוד, כמה שכתוב בענין : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויברחו הבארותים גתימה</b> שעל ידי מעשה (שיסופר בפסוק ו) ברחו מארץ ישראל <b>ושם נשארו עד היום הזה</b> (שהרגו את איש בושת), וכן לא נשאר איש מבני שאול ויוצאי חלציו יתמוך שבט ויחזיק את המלכות. כי:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלִיהֽוֹנָתָן&#1433; בֶּן-שָׁא&#1428;וּל בֵּ&#1430;ן נְכֵ&#1443;ה רַגְלָ&#1425;יִם בֶּן-חָמֵ&#1443;שׁ שָׁנִ&#1443;ים הָיָ&#1441;ה בְּבֹ&#1443;א שְׁמֻעַת&#1449; שָׁא&#1448;וּל וִיהֽוֹנָתָ&#1436;ן מִֽיִּזְרְעֶ&#1431;אל וַתִּשָּׂאֵ&#1444;הוּ אֹֽמַנְתּוֹ&#1433; וַתָּנֹ&#1428;ס וַיְהִ&#1438;י בְּחָפְזָ&#1445;הּ לָנ&#1435;וּס וַיִּפֹּ&#1445;ל וַיִּפָּסֵ&#1430;חַ וּשְׁמ&#1445;וֹ מְפִיבֹֽשֶׁת:</span>
</div><div class='passukFr'> (Jonathan, fils de Sa&uuml;l, avait laiss&eacute; un fils boiteux; ce dernier avait cinq ans lorsqu&rsquo;arriva, de Jezre&euml;l, la nouvelle relative &agrave; Sa&uuml;l et &agrave; Jonathan; sa nourrice l&rsquo;emporta en fuyant, le laissa tomber dans sa pr&eacute;cipitation, et il devint boiteux; il se nommait Mephiboseth.)
</div><div class='passukEn'>Now Jonathan, Saul's son, had a son that was lame of his feet. He was five years old when the tidings came of Saul and Jonathan out of Jezreel, and his nurse took him up, and fled; and it came to pass, as she made haste to flee, that he fell, and became lame. And his name was Mephibosheth.

</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וליהונתן בן שאול.</b> מונה והולך איך נשבת מלכות מבית שאול, הוא ובניו נהרגו, וזה הנשאר, הרגוהו על משכבו, ובנו של יהונתן נפל ויפסח: <b>נכה רגלים.</b> שבור רגלים: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מיזרעאל.</b> אשר נהרגו בהמלחמה ההוא : <b>ותנס.</b> מפחד פלשתים שלא יבואו אל בית המלך לשלול שלל : <b>ויפל.</b> הבן ההוא נפל מידה, ונעשה אז פסח (וכתבו כאן, לומר שכוונת הבארתים היה בהריגת איש בושת, בכדי להמליך את דוד, היות כי לא נשאר מי מזרע שאול להמליכו אחריו, כי חשבו שמפיבשת לא הגון למלוכה, על כי הוא פסח ברגליו) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נכה רגלים.</b> שבור רגלים, כמו (מלכים ב כג כט) : פרעה נכה : <b>אמנתו.</b> המגדלת אותו, כמו (אסתר ב ז) : ויהי אומן את הדסה : <b>ותנוס.</b> וברחה : <b>בחפזה.</b> ענין מהירות, כמו (שמואל א כג כו) : ויהי דוד נחפז ללכת : <b>ויפסח.</b> נעשה חגר : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ליהונתן בן שאול בן נכה רגלים</b> וכו', שזה האחד נשאר והיה פסח עד שלא יכול להיות מעוז ומחסה למלכות שאול, ובהיות עתה בית שאול על האופן הזה מהחולשה באפס עצור ועזוב:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1448;לְכ&#1436;וּ בְּנֵֽי-רִמּ&#1444;וֹן הַבְּאֵֽרֹתִי&#1433; רֵכָ&#1443;ב וּבַעֲנָ&#1428;ה וַיָּבֹ&#1433;אוּ&#1433; כְּחֹ&#1443;ם הַיּ&#1428;וֹם אֶל-בֵּ&#1430;ית אִ&#1443;ישׁ בֹּ&#1425;שֶׁת וְה&#1443;וּא שֹׁכֵ&#1428;ב אֵ&#1430;ת מִשְׁכַּ&#1445;ב הַֽצָּהֳרָֽיִם:</span>
</div><div class='passukFr'> Or, les fils de Rimmon le Be&eacute;rotite, R&ecirc;khab et Baana, s&rsquo;achemin&egrave;rent vers la demeure d&rsquo;Isboseth, o&ugrave; ils arriv&egrave;rent au plus chaud de la journ&eacute;e; il &eacute;tait couch&eacute;, go&ucirc;tant le repos de midi.
</div><div class='passukEn'>And the sons of Rimmon the Beerothite, Rechab and Baanah, went, and came about the heat of the day to the house of Ish-bosheth, as he took his rest at noon. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וילכו.</b> שבו מגת, והתנכרו והלכו לבית איש בושת : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כחם היום.</b> כאשר נתחמם השמש, והוא בחצות היום : <b>הצהרים.</b> עת התחזק מאור היום, והוא מלשון (בראשית ו טז) : צוהר תעשה לתיבה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וילכו בני רמון הבארותי ויבואו כחם היום אל בית איש בושת, </b> לא נשמרו כלל ולא הלכו בלילה רק בעצם היום, בידעם הזמן <b>שאז שוכב משכב הצהרים</b> כי היו לפנים מבני ביתו:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;הֵנָּה בָּ&#1436;אוּ עַד-תּ&#1444;וֹךְ הַבַּ&#1433;יִת&#1433; לֹקְחֵ&#1443;י חִטִּ&#1428;ים וַיַּכֻּ&#1430;הוּ אֶל-הַחֹ&#1425;מֶשׁ וְרֵכָ&#1435;ב וּבַעֲנָ&#1445;ה אָחִ&#1430;יו נִמְלָֽטוּ:</span>
</div><div class='passukFr'> R&ecirc;khab et son fr&egrave;re Baana p&eacute;n&eacute;tr&egrave;rent jusque dans l&rsquo;int&eacute;rieur de la maison en acheteurs de froment, le frapp&egrave;rent dans l&rsquo;aine et se sauv&egrave;rent.
</div><div class='passukEn'>And they came thither into the midst of the house, as though they would have fetched wheat; and they smote him in the groin; and Rechab and Baanah his brother escaped. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והנה באו עד תוך הבית.</b> עם תגרים לוקחי חטים: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והנה באו.</b> חזר לספר איך באו ולא הרגישו בהם, ואמר : שבאו תוך הבית ועשו עצמם כלוקחי חטים מאת איש בושת, ואמר שהכוהו בדופן החמישית מול הכבד והמרה, ונמלטו משם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והנה.</b> כמו והמה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>והנה באו</b> פסוק זה הוא מאמר מוסגר, רצה לומר והם כבר עשו רצח כזה שבעבורו ברחו אז מן הארץ לגת, כי עוד בהיותם שרי גדודים באו עד <b>תוך הבית של לקחי חטים</b> (בית המיוחד לסוחרי חטים) <b>ויכוהו</b> (את בעל הבית) <b>אל החומש, </b> וזה היה הסבה <b>שרכב ובענה נמלטו</b> לגת (כמו שנזכר בפסוק ג):<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1443;אוּ הַבַּ&#1431;יִת וְהֽוּא-שֹׁכֵ&#1444;ב עַל-מִטָּתוֹ&#1433; בַּחֲדַ&#1443;ר מִשְׁכָּב&#1428;וֹ וַיַּכֻּ&#1433;הוּ&#1433; וַיְמִתֻ&#1428;הוּ וַיָּסִ&#1430;ירוּ אֶת-רֹאשׁ&#1425;וֹ וַיִּקְחוּ&#1433; אֶת-רֹאשׁ&#1428;וֹ וַיֵּֽלְכ&#1435;וּ דֶּ&#1445;רֶךְ הָעֲרָבָ&#1430;ה כָּל-הַלָּֽיְלָה:</span>
</div><div class='passukFr'> Ils y &eacute;taient entr&eacute;s comme il reposait sur son lit, dans sa chambre &agrave; coucher, l&rsquo;avaient frapp&eacute; &agrave; mort et lui avaient coup&eacute; la t&ecirc;te. Munis de cette t&ecirc;te, ils s&rsquo;en all&egrave;rent par la plaine et march&egrave;rent toute la nuit.
</div><div class='passukEn'>Now when they came into the house, as he lay on his bed in his bed-chamber, they smote him, and slew him, and beheaded him, and took his head, and went by the way of the Arabah all night. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבאו הבית.</b> עתה חזר לספר אופן ההכאה, ואמר : בתחלה המיתו אותו, ואחר זה כרתו ראשו : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויבואו</b> רצה לומר שני הרוצחים האלה שכבר עשו רצח כזה מקדם הן המה שהרגו את המלך גם כן באופן זה <b>שבאו הבית והוא שוכב על מטתו</b> (שכאשר חשבו שבעת הצהרים ישכב כן היה) <b>ויכהו וימיתהו</b> והנה כל זה מורה שהיה איש בושת בטוח לא פחד שיקום איש עליו דאם לא כן היה מעמיד שומרים ולא היו מניחים לאלה ליכנס עד חדר משכבו:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יָּבִאוּ אֶת-רֹ&#1448;אשׁ אִֽישׁ-בֹּ&#1445;שֶׁת אֶל-דָּוִד&#1454; חֶבְרוֹן&#1426; וַיֹּֽאמְרוּ&#1433; אֶל-הַמֶּ&#1428;לֶךְ הִנֵּֽה-רֹ&#1443;אשׁ אִֽישׁ-בֹּ&#1431;שֶׁת בֶּן-שָׁאוּל&#1433; אֹֽיִבְךָ&#1428; אֲשֶׁ&#1445;ר בִּקֵּ&#1430;שׁ אֶת-נַפְשֶׁ&#1425;ךָ וַיִּתֵּ&#1443;ן יְ&#1440;הוָה לַֽאדֹנִ&#1448;י הַמֶּ&#1444;לֶךְ נְקָמוֹת&#1433; הַיּ&#1443;וֹם הַזֶּ&#1428;ה מִשָּׁא&#1430;וּל וּמִזַּרְעֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils apport&egrave;rent &agrave; David, &agrave; H&eacute;bron, la t&ecirc;te d&rsquo;lsboseth, et dirent au roi: &quot;Voici la t&ecirc;te d&rsquo;Isboseth, fils de Sa&uuml;l, ton ennemi, qui en voulait &agrave; ta vie. Dieu a veng&eacute; en ce jour mon seigneur le roi de Sa&uuml;l et de sa post&eacute;rit&eacute;.&quot;
</div><div class='passukEn'>And they brought the head of Ish-bosheth unto David to Hebron, and said to the king: 'Behold the head of Ish-bosheth the son of Saul thine enemy, who sought thy life; and the Lord hath avenged my lord the king this day of Saul, and of his seed.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתן ה'.</b> רוצה לומר : והנה נתן ה' וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1448;עַן דָּוִ&#1436;ד אֶת-רֵכָ&#1443;ב | וְאֶת-בַּעֲנָ&#1443;ה אָחִ&#1431;יו בְּנֵ&#1435;י רִמּ&#1445;וֹן הַבְּאֵֽרֹתִ&#1430;י וַיֹּ&#1443;אמֶר לָהֶ&#1425;ם חַי-יְהוָ&#1429;ה אֲשֶׁר-פָּדָ&#1445;ה אֶת-נַפְשִׁ&#1430;י מִכָּל-צָרָֽה:</span>
</span>
</div><div class='passukFr'> David r&eacute;pondit &agrave; R&ecirc;khab et &agrave; Baana, son fr&egrave;re, fils de Rimmon le Be&eacute;rotite, en ces termes: &quot;Par le Dieu vivant, qui a sauv&eacute; ma personne de tous les dangers!
</div><div class='passukEn'>And David answered Rechab and Baanah his brother, the sons of Rimmon the Beerothite, and said unto them: 'As the Lord liveth, who hath redeemed my soul out of all adversity, </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י הַמַּגִּיד&#1449; לִ&#1448;י לֵאמֹ&#1436;ר הִנֵּה-מֵ&#1443;ת שָׁא&#1431;וּל וְהֽוּא-הָיָ&#1444;ה כִמְבַשֵּׂר&#1433; בְּעֵינָ&#1428;יו וָאֹחֲזָ&#1443;ה ב&#1428;וֹ וָאֶהְרְגֵ&#1430;הוּ בְּצִֽקְלָ&#1425;ג אֲשֶׁ&#1445;ר לְתִתִּי-ל&#1430;וֹ בְּשֹׂרָֽה:</span>
</div><div class='passukFr'> celui qui m&rsquo;annon&ccedil;a que Sa&uuml;l &eacute;tait mort, se croyant porteur d&rsquo;une bonne nouvelle, je le fis saisir et tuer &agrave; Ciklag, le payant ainsi de sa bonne nouvelle;
</div><div class='passukEn'>when one told me, saying: Behold, Saul is dead, and he was in his own eyes as though he brought good tidings, I took hold of him, and slew him in Ziklag, instead of giving a reward for his tidings. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לתתי לו בשורה.</b> אשר דימה לשמחני, למען תתי לו שכר בשורתו: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי המגיד.</b> מוסב על המקרא שלפניו שאמר חי ה' וגו', אשר אמת הדבר כי המגיד לי לאמר שמת שאול על ידו : <b>כמבשר בעיניו.</b> בעיני עצמו היה כמבשר לי טוב : <b>ואחזה בו.</b> כי מה שצוה לנערו להרגו, הרי הוא כאלו בעצמו הרגו : <b>אשר לתתי.</b> אשר חשב שאתן לו מתן בשורה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>כי המגיד</b> יש הבדל בין מגיד ובין מבשר, שהמגיד יגיד דבר שאין לחברו בו תועלת בידיעתו, ולפעמים דבר ששמע במקרה מפי אחרים, והמבשר יכוין להודיע דבר שיש לחברו בו תועלת ובא ברוב על בשורה טובה, ועל דבר שראה בעיניו, והנה מיתת שאול היה אצל דוד רק הגדה כי לא חשב להשיג מזה שום תועלת וכ''ש שלא היה אצלו בשורה טובה, אבל <b>בעיניו היה כמבשר</b> לו בשורה טובה, והנה לא אמר שהוא אמר שהמיתו כי באמת לא היה מאמין לו בזה כי חשב שאמר זה כדי שיתן לו שכר בשורה, וזה שכתוב <b>אשר לתתי לו בשורה, </b> ובזה לא האמין כי הוא גמר מיתתו, בשגם שאף לפי דבריו כבר היה שאול בן מות, ובכ''ז <b>הרגתיו יען היה כמבשר בעיניו, </b> ושמח על מיתתו:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַ&#1438;ף כִּֽי-אֲנָשִׁ&#1443;ים רְשָׁעִ&#1431;ים הָרְג&#1447;וּ אֶת-אִישׁ-צַדִּ&#1435;יק בְּבֵית&#1430;וֹ עַל-מִשְׁכָּב&#1425;וֹ וְעַתָּ&#1431;ה הֲל&#1448;וֹא אֲבַקֵּ&#1444;שׁ אֶת-דָּמוֹ&#1433; מִיֶּדְכֶ&#1428;ם וּבִעַרְתִּ&#1445;י אֶתְכֶ&#1430;ם מִן-הָאָֽרֶץ:</span>
</div><div class='passukFr'> combien plus, quand des m&eacute;chants ont fait p&eacute;rir un homme de bien dans sa maison, sur sa couche! Et maintenant, certes, je vous demanderai compte de son sang et vous ferai dispara&icirc;tre du pays.&quot;
</div><div class='passukEn'>How much more, when wicked men have slain a righteous person in his own house upon his bed, shall I not now require his blood of your hand, and take you away from the earth?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אף כי.</b> רצה לומר : וכל שכן שאהרוג אתכם, כי הרעותם לעשות יותר ממנו, כי ההורג את שאול, הנה במלחמה הרגו על פי שאלתו, וידע כי לא יחיה עוד אחר אשר היה כבר מוכה בחרב, ואף הפרשים הדביקוהו כמו שכתוב למעלה (א ט י) אבל אתם, הלא הרגתם אותו בביתו על משכבו, ומכל שכן שאבקש דמו וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובערתי.</b> ענין הפנוי והסרה, כמו (דברים כו יג) : בערתי הקדש : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>אף כי</b> רצה לומר שם לא הרג את שאול וגם אם גמר מיתתו לא היה בבית רק במלחמה שכבר היה בן מות, ואף כי פה <b>שהרגוהו ממש</b> לא במלחמה רק <b>בביתו על משכבו</b>. זאת שנית ששאול כבר היה מחוייב מיתה על פי נביא שא''ל מחר אתה ובניך עמי על ידי עונותיו, והם הרגו <b>איש צדיק</b> שלא חטא חטא משפט מות. <b>ועתה הלא אבקש</b> רצה לומר, <u><b>א.</b></u> אבקש את דמו, <u><b>ב.</b></u> שחוץ מזה <b>אבער אתכם</b> כי אתם רוצחים שופכי דם נקיים:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְצַו&#1449; דָּוִ&#1448;ד אֶת-הַנְּעָרִ&#1436;ים וַיַּהַרְג&#1431;וּם וַֽיְקַצְּצ&#1444;וּ אֶת-יְדֵיהֶם&#1433; וְאֶת-רַגְלֵיהֶ&#1428;ם וַיִּתְל&#1445;וּ עַל-הַבְּרֵכָ&#1430;ה בְּחֶבְר&#1425;וֹן וְאֵ&#1448;ת רֹ&#1444;אשׁ אִֽישׁ-בֹּ&#1433;שֶׁת&#1433; לָקָ&#1428;חוּ וַיִּקְבְּר&#1445;וּ בְקֶֽבֶר-אַבְנֵ&#1430;ר בְּחֶבְרֽוֹן:</span> <b>(פ)</b>
</div><div class='passukFr'> Sur l&rsquo;ordre de David, les serviteurs les mirent &agrave; mort, leur coup&egrave;rent les mains et les pieds et les pendirent pr&egrave;s de l&rsquo;&eacute;tang de H&eacute;bron; quant &agrave; la t&ecirc;te d&rsquo;Isboseth, ils la prirent pour la d&eacute;poser dans le s&eacute;pulcre d&rsquo;Abner, &agrave; H&eacute;bron.
</div><div class='passukEn'>And David commanded his young men, and they slew them, and cut off their hands and their feet, and hanged them up beside the pool in Hebron. But they took the head of Ish-bosheth, and buried it in the grave of Abner in Hebron.
</div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויקצצו.</b> כרתו, כמו (תהלים מו י) : וקצץ חנית : <b>על הברכה.</b> אצל מקום כניסת המים, כמו (לעיל ב יג) : ברכת גבעון : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויקצצו</b> את ידיהם שעשו המעשה, ואת רגליהם שהלכו לבשר את דוד, <b>ויתלו</b> כדי שלא יזיד עוד איש לשלוח יד במלך, וזה עשה מדין מלך לא מדין התורה:<small>(מלבי"ם)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>