<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שמואל א</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1444;אוּ הַזִּפִים&#1433; אֶל-שָׁא&#1428;וּל הַגִּבְעָ&#1430;תָה לֵאמֹ&#1425;ר הֲל&#1448;וֹא דָוִ&#1444;ד מִסְתַּתֵּר&#1433; בְּגִבְעַ&#1443;ת הַחֲכִילָ&#1428;ה עַ&#1430;ל פְּנֵ&#1445;י הַיְשִׁימֹֽן:</span>
</div><div class='passukFr'> Les gens de Ziph vinrent trouver Sa&uuml;l &agrave; Ghibea pour lui dire que David se tenait cach&eacute; sur la colline de Hakhila, &agrave; la lisi&egrave;re du d&eacute;sert.
</div><div class='passukEn'>And the Ziphites came unto Saul to Gibeah, saying: 'Doth not David hide himself in the hill of Hachilah, which is before Jeshimon?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבאו הזפים.</b> באו עוד הפעם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;קָם שָׁא&#1431;וּל וַיֵּ&#1433;רֶד&#1433; אֶל-מִדְבַּר-זִ&#1428;יף וְאִתּ&#1435;וֹ שְׁלֹֽשֶׁת-אֲלָפִ&#1445;ים אִ&#1430;ישׁ בְּחוּרֵ&#1443;י יִשְׂרָאֵ&#1425;ל לְבַקֵּ&#1445;שׁ אֶת-דָּוִ&#1430;ד בְּמִדְבַּר-זִֽיף:</span>
</div><div class='passukFr'> Et Sa&uuml;l se mit en marche, suivi de trois mille hommes de l&rsquo;&eacute;lite d&rsquo;Isra&euml;l, et descendit vers le d&eacute;sert de Ziph pour y chercher David.
</div><div class='passukEn'>Then Saul arose, and went down to the wilderness of Ziph, having three thousand chosen men of Israel with him, to seek David in the wilderness of Ziph. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל מדבר זיף.</b> ובמדבר ההוא, היתה גבעת החכילה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>בחורי</b> אלה שבחר (כנ"ל כ"ה ג') וע"כ בחורי בשו"א ולא בפת"ח:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּ&#1448;חַן שָׁא&#1436;וּל בְּגִבְעַ&#1443;ת הַחֲכִילָ&#1431;ה אֲשֶׁ&#1435;ר עַל-פְּנֵ&#1445;י הַיְשִׁימֹ&#1430;ן עַל-הַדָּ&#1425;רֶךְ וְדָוִד&#1433; יֹשֵׁ&#1443;ב בַּמִּדְבָּ&#1428;ר וַיַּ&#1429;רְא כִּ&#1443;י בָ&#1445;א שָׁא&#1435;וּל אַחֲרָ&#1430;יו הַמִּדְבָּֽרָה:</span>
</div><div class='passukFr'> Sa&uuml;l campa sur la colline de Hakhila qui fait face au d&eacute;sert, sur le chemin, et David, qui se tenait dans le d&eacute;sert, vit que Sa&uuml;l l&rsquo;y poursuivait.
</div><div class='passukEn'>And Saul pitched in the hill of Hachilah, which is before Jeshimon, by the way. But David abode in the wilderness, and he saw that Saul came after him into the wilderness. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וירא.</b> היה נראה לו שבא, ולא ידע עדיין בבירור : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>על הדרך</b> ודוד ישב רחוק מן הדרך, והצופים שראו שמחנה באה לא ידעו עדיין אם הוא מחנה שאול, וכן את המקום ששם יחנו, לכן:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1445;ח דָּוִ&#1430;ד מְרַגְּלִ&#1425;ים וַיֵּ&#1429;דַע כִּֽי-בָ&#1445;א שָׁא&#1430;וּל אֶל-נָכֽוֹן:</span>
</div><div class='passukFr'> Il envoya des espions et connut avec certitude l&rsquo;arriv&eacute;e de Sa&uuml;l.
</div><div class='passukEn'>David therefore sent out spies, and understood that Saul was come of a certainty. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל נכון.</b> כמו בנכון, רצה לומר : ידע בבירור : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>שלח מרגלים</b> ועל ידי כן <b>וידע</b> בבירור <b>כי בא שאול, </b> וגם ידע <b>אל נכון</b> מקום תחנותו וכל פרט:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;קָם דָּוִ&#1431;ד וַיָּבֹא&#1454; אֶֽל-הַמָּקוֹם&#1454; אֲשֶׁ&#1443;ר חָנָה-שָׁ&#1443;ם שָׁאוּל&#1426; וַיַּ&#1443;רְא דָּוִ&#1431;ד אֶת-הַמָּקוֹם&#1433; אֲשֶׁ&#1443;ר שָֽׁכַב-שָׁ&#1443;ם שָׁא&#1428;וּל וְאַבְנֵ&#1445;ר בֶּן-נֵ&#1430;ר שַׂר-צְבָא&#1425;וֹ וְשָׁאוּל&#1433; שֹׁכֵ&#1443;ב בַּמַּעְגָּ&#1428;ל וְהָעָ&#1430;ם חֹנִ&#1445;ים (סביבתו) סְבִיבֹתָֽיו:</span>
</div><div class='passukFr'> Alors David se leva et p&eacute;n&eacute;tra jusqu&rsquo;au lieu o&ugrave; campait Sa&uuml;l. Il vit la place o&ugrave; Sa&uuml;l reposait ainsi qu&rsquo;Abner, fils de Ner, son g&eacute;n&eacute;ral; Sa&uuml;l &eacute;tait couch&eacute; dans l&rsquo;enceinte, et sa troupe campait autour de lui.
</div><div class='passukEn'>And David arose, and came to the place where Saul had pitched; and David beheld the place where Saul lay, and Abner the son of Ner, the captain of his host; and Saul lay within the barricade, and the people pitched round about him.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבא.</b> בתחילה הלך לרגל : <b>סביבתיו.</b> סביבות שאול : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>במעגל.</b> דרך המחנה לחנות בעגול, למען יראו מסביב כל הבא עליהם : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ושאול שוכב במעגל.</b> ר''ל במחנה והוא היה בדמות עגול למען יראו הבאים אליהם מכל הצדדים : <small>(רלב"ג)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>המקום אשר שכב שם שאול ואבנר</b> מופרדים מן העם, ומפרש <b>שאול שוכב במעגל</b> שהיה עיגול סביביו בל יקרב איש שמה, ושאול כבר שכב <b>והעם</b> לא שכבו עדיין רק <b>חונים</b> מקצתם שוכבים ומקצתם הולכים ויושבים:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1448;עַן דָּוִ&#1436;ד וַיֹּ&#1443;אמֶר | אֶל-אֲחִימֶ&#1443;לֶךְ הַחִתִּ&#1431;י וְאֶל-אֲבִישַׁ&#1448;י בֶּן-צְרוּיָ&#1436;ה אֲחִ&#1444;י יוֹאָב&#1433; לֵאמֹ&#1428;ר מִֽי-יֵרֵ&#1445;ד אִתִּ&#1435;י אֶל-שָׁא&#1430;וּל אֶל-הַֽמַּחֲנֶ&#1425;ה וַיֹּ&#1443;אמֶר אֲבִישַׁ&#1428;י אֲנִ&#1430;י אֵרֵ&#1445;ד עִמָּֽךְ:</span>
</div><div class='passukFr'> David, prenant la parole, dit au H&eacute;th&eacute;en Ahim&eacute;lec et &agrave; Abisa&iuml;, fils de Cerouya, fr&egrave;re de Joab: &quot;Qui veut descendre avec moi vers Sa&uuml;l, &agrave; son campement? Moi! dit Abisa&iuml;; j&rsquo;irai avec toi.&quot;
</div><div class='passukEn'>Then answered David and said to Ahimelech the Hittite, and to Abishai the son of Zeruiah, brother to Joab, saying: 'Who will go down with me to Saul to the camp?' And Abishai said: 'I will go down with thee.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויען דוד.</b> אחרי שובו אליהם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>מי ירד</b> שבבואם לילה יחשבו שהם מבני המחנה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹא&#1449; דָוִ&#1448;ד וַאֲבִישַׁ&#1445;י | אֶל-הָעָם&#1454; לַיְלָה&#1426; וְהִנֵּ&#1443;ה שָׁא&#1431;וּל שֹׁכֵ&#1444;ב יָשֵׁן&#1433; בַּמַּעְגָּ&#1428;ל וַחֲנִית&#1445;וֹ מְעוּכָֽה-בָאָ&#1430;רֶץ (מראשתו) מְרַאֲשֹׁתָ&#1425;יו וְאַבְנֵ&#1443;ר וְהָעָ&#1428;ם שֹׁכְבִ&#1430;ים (סביבתו) סְבִיבֹתָֽיו:</span> <b>(ס)</b>
</div><div class='passukFr'> David et Abisa&iuml;, parvenus de nuit pr&egrave;s de la troupe, virent Sa&uuml;l couch&eacute; et dormant dans l&rsquo;enceinte, &agrave; son chevet sa lance fich&eacute;e en terre; Abner et la troupe &eacute;taient couch&eacute;s autour de lui.
</div><div class='passukEn'>So David and Abishai came to the people by night; and, behold, Saul lay sleeping within the barricade, with his spear stuck in the ground at his head; and Abner and the people lay round about him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מעוכה.</b> נעוצה: <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מעוכה.</b> נעוצה, וקרוב הוא מלשון (ויקרא כב כד) : ומעוך וכתות : <b>מראשותיו.</b> סמוך לראשו : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מ"ש והנה שאול שוכב וכו', כבר נזכר בפסוק ה' שם אמר חונים ופה אמר שוכבים?:</i><b>והנה שאול שכב</b> כו' <b>ואבנר והעם שכבים</b> עד שבאו לשם כבר שכבו כל העם (לכן קראם עתה בשם עם לא מחנה כי לא חנו עתה כמחנה ושומרים סביביה):<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֲבִישַׁי&#1433; אֶל-דָּוִ&#1428;ד סִגַּ&#1448;ר אֱלֹהִ&#1445;ים הַיּ&#1435;וֹם אֶת-אוֹיִבְךָ&#1430; בְּיָדֶ&#1425;ךָ וְעַתָּה&#1449; אַכֶּ&#1448;נּוּ נָ&#1436;א בַּחֲנִ&#1444;ית וּבָאָ&#1433;רֶץ&#1433; פַּ&#1443;עַם אַחַ&#1428;ת וְלֹ&#1445;א אֶשְׁנֶ&#1430;ה לֽוֹ:</span>
</div><div class='passukFr'> Abisa&iuml; dit &agrave; David &quot;Dieu livre aujourd&rsquo;hui ton ennemi en ta main; permets-moi de le clouer &agrave; terre de sa lance, d&rsquo;un seul coup, sans avoir &agrave; redoubler.&quot;
</div><div class='passukEn'>Then said Abishai to David: 'God hath delivered up thine enemy into thy hand this day; now therefore let me smite him, I pray thee, with the spear to the earth at one stroke, and I will not smite him the second time.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובארץ.</b> עד שתנעץ החנית גם בארץ : <b>פעם אחת.</b> את זה אעשה בפעם אחת, ולא אצטרך להכותו מכה שניה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>סגר.</b> ענין מסירה, כמו (עמוס א ו) : להסגיר לאדום : <b>אשנה.</b> מלשון שנים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>סגר אלהים</b> חשב שזה ודאי השגחיי שישנו כולם כדי שיכהו. <b>ולא אשנה לו</b> בל תפחד שיקיץ על ידי המכה ויצעק, כי אמיתהו בפעם הראשון:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1447;אמֶר דָּוִ&#1435;ד אֶל-אֲבִישַׁ&#1430;י אַל-תַּשְׁחִיתֵ&#1425;הוּ כִּ&#1440;י מִ&#1443;י שָׁלַ&#1445;ח יָד&#1435;וֹ בִּמְשִׁ&#1445;יחַ יְהוָ&#1430;ה וְנִקָּֽה:</span>
</div><div class='passukFr'> David r&eacute;pondit &agrave; Abisa&iuml;: &quot;Ne le fais pas p&eacute;rir! Qui porterait impun&eacute;ment la main sur l&rsquo;&eacute;lu du Seigneur?
</div><div class='passukEn'>And David said to Abishai: 'Destroy him not; for who can put forth his hand against the Lord's anointed, and be guiltless?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונקה.</b> ויהיה נקי מעונש, בתמיה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>אל תשחיתהו</b> אף שהוא רודף ומותר להרגו, בכ"ז <b>מי שלח ידו במשיח ה' ונקה: </b><small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר דָּוִד&#1433; חַי-יְהוָ&#1428;ה כִּ&#1445;י אִם-יְהוָ&#1430;ה יִגָּפֶ&#1425;נּוּ אֽוֹ-יוֹמ&#1444;וֹ יָבוֹא&#1433; וָמֵ&#1428;ת א&#1447;וֹ בַמִּלְחָמָ&#1435;ה יֵרֵ&#1430;ד וְנִסְפָּֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Non, par le Dieu vivant! ajouta David; mais que ce soit le Seigneur qui le frappe, ou qu&rsquo;il meure quand son jour sera venu, ou qu&rsquo;engag&eacute; dans une bataille il y p&eacute;risse.
</div><div class='passukEn'>And David said: 'As the Lord liveth, nay, but the Lord shall smite him; or his day shall come to die; or he shall go down into battle, and be swept away. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חי ה'.</b> יש אומרים, ליצרו נשבע, ויש אומרים, לאבישי נשבע, אם תהרוג את הצדיק, אני אערב דמך בדמו: <b>כי אם ה' יגפנו.</b> יקרב מיתתו: <b>או יומו יבא.</b> יום שזמן מיתתו בו: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חי ה'.</b> חזר לישבע ואמר : חי ה' שלא יאריך עוד ימים רבים, כי או ה' יגפנו בלא יומו, או מהר יבוא יומו וימות במיתה טבעית, או ימות במלחמה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ונספה.</b> ענין כליון, כמו (לקמן כז א) : עתה אספה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>חי ה' כי אם ה' יגפנו.</b> ר''ל להמיתו בלא עתו על צד העונש : <b>או יומו יבא ומת.</b> ר''ל הקץ המוגבל לו לחיות כי זה הקץ מתחלף לפי עת הליד' : <b>או במלחמה ירד ונספה.</b> ר''ל שהוא בעצמו מצד בחירתו יסבב שימות בלא עתו וזה כי מי שלא בא עתו עדין הנה יתכן בבאו במקום הסכנה שימות בלא עתו וכבר זכרו זה בעלי חכמת משפטי הכוכבים בספריהם והוא עוד דעת תורתנו השלמה ולזה צותה לעשות מעקה לגגים למלט הבאים שם מהנפילה : <small>(רלב"ג)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ויאמר דוד</b> הוסיף לאמר בל תחשב שעל ידי שגם אני נמשחתי תהרגנו להקים מלכותי, כי דבר ה' שמשחני לא ישוב ריקם, על זה אמר כי ימלא קצו בא' מג' דרכים שהמיתה אפשריית, או על ידי מגפה לפני קצו, או על ידי מיתה טבעיית כי קצו קרוב, או על ידי מלחמה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חָלִ&#1444;ילָה לִּי&#1433; מֵֽיהוָ&#1428;ה מִשְּׁלֹ&#1445;חַ יָדִ&#1430;י בִּמְשִׁ&#1443;יחַ יְהוָ&#1425;ה וְ&#1440;עַתָּה קַח-נָ&#1448;א אֶֽת-הַחֲנִ&#1436;ית אֲשֶׁ&#1447;ר (מראשתו) מְרַאֲשֹׁתָ&#1435;יו וְאֶת-צַפַּ&#1445;חַת הַמַּ&#1430;יִם וְנֵ&#1445;לֲכָה לָּֽנוּ:</span>
</div><div class='passukFr'> Me pr&eacute;serve le Seigneur de porter la main sur son &eacute;lu! Prends seulement, je te prie, la lance qui est &agrave; son chevet, et le pot &agrave; eau, et retirons-nous.&quot;
</div><div class='passukEn'>The Lord forbid it me, that I should put forth my hand against the Lord's anointed; but now take, I pray thee, the spear that is at his head, and the cruse of water and let us go.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>צפחת.</b> צלוחית: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חלילה לי.</b> עם שגם אני משיח ה' כמותו, מכל מקום חלילה גם לי מחמת מצות ה', משלוח ידי וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צפחת.</b> צלוחית, כמו (מלכים א וז יד) : וצפחת השמן : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מ"ש חלילה משלוח וכו' כפול?:</i><b>חלילה</b> וכו' <b>קח נא, </b> רצה לומר ואל תחשב שאין עון במיתתו כי רודף הוא וז"א אחר שיש הצלה אחרת והוא <b>קח נא את החנית</b> שעל ידי זה ניצול ממנו כמו שהיה באמת ואם כן אסור להרגו, ועל זה אמר <b>חלילה לי מה': </b><small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּח&#1449; דָּוִ&#1448;ד אֶֽת-הַחֲנִ&#1436;ית וְאֶת-צַפַּ&#1444;חַת הַמַּ&#1433;יִם&#1433; מֵרַאֲשֹׁתֵ&#1443;י שָׁא&#1428;וּל וַיֵּלְכ&#1430;וּ לָהֶ&#1425;ם וְאֵ&#1443;ין רֹאֶה&#1449; וְאֵ&#1448;ין יוֹדֵ&#1436;עַ וְאֵ&#1443;ין מֵקִ&#1431;יץ כִּ&#1444;י כֻלָּם&#1433; יְשֵׁנִ&#1428;ים כִּ&#1434;י תַּרְדֵּמַ&#1443;ת יְהוָ&#1428;ה נָפְלָ&#1430;ה עֲלֵיהֶֽם:</span>
</div><div class='passukFr'> David prit donc la lance et le pot &agrave; eau au chevet de Sa&uuml;l, et ils s&rsquo;en all&egrave;rent sans que personne le v&icirc;t ou le s&ucirc;t, sans qu&rsquo;aucun se r&eacute;veill&acirc;t; car tous dormaient, accabl&eacute;s par le Seigneur d&rsquo;un profond sommeil.
</div><div class='passukEn'>So David took the spear and the cruse of water from Saul's head; and they got them away, and no man saw it, nor knew it, neither did any awake; for they were all asleep; because a deep sleep from the Lord was fallen upon them.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקח דוד.</b> חזר דוד לקחתו בעצמו, כי לא האמין לאבישי פן יכה עמו נפש שאול : <b>ואין רואה וכו'.</b> בעבור השינה לא היה מי רואה אותם, ואף לא ידעו בהרגשת השמע מקול ההולך והדבור, ולא היה מי מהם מקיץ מן השינה במשך הזמן ההוא, כי מה' נפלה עליהם תרדמה, ולא היה הדבר בדרך הטבע : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ואין רואה</b> ומפרש נגד ואין רואה ואין יודע, <b>כי כולם ישנים</b> (רצה לומר שלא לבד שאין רואה כי היה חשיכה גם לא היה איש יודע ומרגיש בדבורם בבואם ובלכתם) ונגד <b>ואין מקיץ</b> אומר <b>כי תרדמת ה' נפלה עליהם, </b> כי בדרך הטבע היה ראוי שיקיץ איש מן המחנה ברגש הזה, רק שהיה בהשגחה שהפיל ה' עליהם תרדמה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲבֹ&#1444;ר דָּוִד&#1433; הָעֵ&#1428;בֶר וַיַּעֲמֹ&#1445;ד עַל-רֹאשׁ-הָהָ&#1430;ר מֵֽרָחֹ&#1425;ק רַ&#1445;ב הַמָּק&#1430;וֹם בֵּינֵיהֶֽם:</span>
</div><div class='passukFr'> David, passant de l&rsquo;autre c&ocirc;t&eacute;, s&rsquo;arr&ecirc;ta au sommet de la montagne, &agrave; distance: un grand intervalle les s&eacute;parait.
</div><div class='passukEn'>Then David went over to the other side, and stood on the top of the mountain afar off; a great space being between them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>העבר.</b> מעבר המים שהיה שם : <b>על ראש ההר.</b> להשמיע קולו למרחוק : <b>רב המקום.</b> כי פחד לנפשו שלא יתפשוהו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מקיץ.</b> ענין הערה מהשינה : <b>תרדמת.</b> שינה עמוקה. וכן (יונה א ו) : מה לך נרדם : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויעמד על ראש ההר מרחוק רב המקום ביניהם.</b> הנה עמד על ראש ההר כדי שיהיה קולו יותר נשמע כי היה רוצה לדבר אל שאול מרחוק למלט עצמו מהסכנה אם יסכימו לרדוף אחריו : <small>(רלב"ג)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>רב המקום, </b> כי יצויר שהדרך רחוק והמקום קרוב, כמו העולה לראש הר גבוה שדרכו רחוקה מאת העומד בתחתית ההר והמקום קרוב כמ"ש מקדרין בהרים, לכן אמר שהתרחק גם במקום:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1448;א דָוִ&#1436;ד אֶל-הָעָ&#1431;ם וְאֶל-אַבְנֵ&#1444;ר בֶּן-נֵר&#1433; לֵאמֹ&#1428;ר הֲל&#1445;וֹא תַעֲנֶ&#1430;ה אַבְנֵ&#1425;ר וַיַּ&#1444;עַן אַבְנֵר&#1433; וַיֹּ&#1428;אמֶר מִ&#1445;י אַתָּ&#1430;ה קָרָ&#1445;אתָ אֶל-הַמֶּֽלֶךְ:</span> <b>(פ)</b>
</div><div class='passukFr'> David appela la troupe, puis Abner, fils de Ner, en disant &quot;Ne r&eacute;pondras-tu pas, Abner? Qui es-tu, dit Abner, toi qui cries ainsi pr&egrave;s du roi?&quot;
</div><div class='passukEn'>And David cried to the people, and to Abner the son of Ner, saying: 'Answerest thou not, Abner?' Then Abner answered and said: 'Who art thou that criest to the king?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלא תענה אבנר.</b> רצה לומר : עליך להשיב על דבדי : <b>מי אתה.</b> רצה לומר : איך מלאך לבך לקרא בקול על המלך, להקיצו משנתו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אל המלך.</b> כמו על המלך : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מ"ש מי אתה קראת אל המלך, והלא אל אבנר קרא לא אל המלך?:</i><b>מי אתה קראת אל המלך, </b> רצה לומר כי הקורא לשר הצבא יקרא את משרתו שיודיע לאדוניו כי רוצה לדבר עמו, והקורא אל המלך יקרא לשר הצבא שהוא משרת המלך, וחשב אבנר אחר שקרא הלא תענה אבנר, בהכרח י"ל איזה מבוקש אל המלך:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמֶר&#1449; דָּוִ&#1448;ד אֶל-אַבְנֵ&#1436;ר הֲלוֹא-אִ&#1443;ישׁ אַתָּ&#1431;ה וּמִ&#1444;י כָמ&#1433;וֹךָ&#1433; בְּיִשְׂרָאֵ&#1428;ל וְלָ&#1433;מָּה&#1433; לֹ&#1443;א שָׁמַ&#1428;רְתָּ אֶל-אֲדֹנֶ&#1430;יךָ הַמֶּ&#1425;לֶךְ כִּי-בָא&#1433; אַחַ&#1443;ד הָעָ&#1428;ם לְהַשְׁחִ&#1430;ית אֶת-הַמֶּ&#1445;לֶךְ אֲדֹנֶֽיךָ:</span>
</div><div class='passukFr'> Et David dit &agrave; Abner: &quot;Quoi! N&rsquo;es-tu pas un homme? Qui est ton &eacute;gal en Isra&euml;l? Pourquoi donc ne veilles-tu pas sur le roi, ton ma&icirc;tre, de sorte que le premier venu peut venir l&rsquo;assassiner?
</div><div class='passukEn'>And David said to Abner: 'Art not thou a valiant man? and who is like to thee in Israel? wherefore then hast thou not kept watch over thy lord the king? for there came one of the people in to destroy the king thy lord. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלא איש אתה.</b> רצה לומר. הלא אתה גדול וחשוב, ומי כמוך בחשיבות, ולפי גודל המעלה תגדל האשמה : <b>כי בא.</b> פן יבוא, וכאשר באמת בא אבישי ורצה להשחיתו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>איש.</b> רצה לומר גדול וחשוב, כמו (במדבר יג ג) : כולם אנשים : <b>אל אדוניך.</b> על אדוניך : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מז"ש הלא איש אתה וכו', ולמה אמר תחלה למה לא שמרת ואחר כך אשר לא שמרתם?:</i><b>ויאמר דוד, </b> השיב לו, כי הנמוס הזה, שמי שיש לו דבר אל שר הצבא לא יקראהו בנכח רק על ידי משרתו, הוא רק אם הקריאה הוא לצורך הקורא או לאיזה ענין פרטי, לא כן אם הקריאה הוא בעבור ענין כללי, הנוגע למלכות אז הנמוס שיקרא לשר הצבא בנוכח לא על ידי אמצעי, באשר תוכן הקריאה מיוחד אליו מצד מעלתו, וזה שכתוב <b>הלא איש אתה ומי כמוך בישראל, </b> רצה לומר הקריאה מיוחדת לך לפי מעלתך הגדולה משני פנים, כי אחר שהתברר שהיתה המחנה והמלך בלא שומרים, עד שקרב איש זר עד משכב המלך לקחת החנית מראשותיו, שזה פשע גדול, אם כן יצוייר שהיה זה או בפשע שר הצבא שלא העמיד שומרים לשמור ראש המלך, או (אם העמיד שומרים) השומרים פשעו ולא עמדו על המשמר, ובזה ראויים השומרים לעונש גדול, וגם בזה עליו מוטל להענישם על שלא עשו פקודתם. וזה שכתוב על צד הא' <b>הלא איש אתה</b> רצה לומר אתה האיש שעליך מוטל הדבר להעמיד שומרים לראש המלך, ועל צד הב' <b>מי כמוך בישראל</b> ועליך מוטל להעניש את הפושע, עתה פי' דבריו, על צד הא' שא"ל <b>הלא איש אתה ולמה לא שמרת אל אדוניך המלך</b> רצה לומר למה לא העמדת שומרים, <b>כי</b> הלא <b>בא אחד העם להשחית</b> ואיה השומרים? והלא היה פה סכנה גלויה. ואם כן:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֹא-ט&#1438;וֹב הַדָּבָ&#1443;ר הַזֶּה&#1454; אֲשֶׁ&#1443;ר עָשִׂיתָ&#1426; חַי-יְהוָ&#1431;ה כִּ&#1444;י בְנֵי-מָ&#1433;וֶת&#1433; אַתֶּ&#1428;ם אֲשֶׁ&#1447;ר לֹֽא-שְׁמַרְתֶּ&#1435;ם עַל-אֲדֹנֵיכֶ&#1430;ם עַל-מְשִׁ&#1443;יחַ יְהוָ&#1425;ה וְעַתָּ&#1443;ה | רְאֵ&#1431;ה אֵֽי-חֲנִ&#1445;ית הַמֶּ&#1435;לֶךְ וְאֶת-צַפַּ&#1445;חַת הַמַּ&#1430;יִם אֲשֶׁ&#1445;ר (מראשתו) מְרַאֲשֹׁתָֽיו:</span>
</div><div class='passukFr'> Ce n&rsquo;est pas bien ce que tu fais l&agrave;! Par le Dieu vivant, vous &ecirc;tes dignes de mort, vous qui n&rsquo;avez pas veill&eacute; sur votre ma&icirc;tre, sur l&rsquo;oint du Seigneur! Et maintenant, regarde o&ugrave; est la lance du roi et le pot &agrave; eau plac&eacute;s &agrave; son chevet?&quot;
</div><div class='passukEn'>This thing is not good that thou hast done. As the Lord liveth, ye deserve to die, because ye have not kept watch over your lord, the Lord's anointed. And now, see, where the king's spear is, and the cruse of water that was at his head.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי בני מות אתם.</b> בעבור כבוד אבנר, חזר לדבר אל כולם ולפסוק עליהם המיתה : <b>ראה אי חנית.</b> רצה לומר : ואם תאמר שמרתם, איה החנית' מי לקחו : <b>אשר מראשתיו.</b> אשר היו מראשותיו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בני מות.</b> אנשי מות, רצה לומר חייבי מיתה : <b>אי חנית.</b> איה החנית : <b>ואת צפחת.</b> ועם צפחת : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>לא טוב הדבר הזה אשר עשית</b> רצה לומר אל תאמר כי חטאת בשב ואל תעשה, כי זה יחשב כמעשה, אחר שלא עשית המוטל עליך, ההיזק הנמשך ממנו נחשב כאילו עשית אותו בפועל, ואם על הצד הב' שעליו אמר ומי כמוך בישראל להעניש השומרים שפשעו בשמירתן, אמר <b>חי ה' כי בני מות אתם, אשר לא שמרתם</b> וכו' כי <b>ועתה ראה אי חנית המלך</b> ומבואר שלא היה שם שומר, ושהיה המלך בסכנה גדולה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכֵּ&#1444;ר שָׁאוּל&#1433; אֶת-ק&#1443;וֹל דָּוִ&#1428;ד וַיֹּ&#1429;אמֶר הֲקוֹלְךָ&#1445; זֶ&#1430;ה בְּנִ&#1443;י דָוִ&#1425;ד וַיֹּ&#1443;אמֶר דָּוִ&#1428;ד קוֹלִ&#1430;י אֲדֹנִ&#1445;י הַמֶּֽלֶךְ:</span>
</span>
</div><div class='passukFr'> Sa&uuml;l reconnut la voix de David et dit: &quot;Est-ce ta voix que j&rsquo;entends, David, mon fils?&quot; David r&eacute;pondit: &quot;C&rsquo;est ma voix, seigneur.
</div><div class='passukEn'>And Saul knew David's voice, and said: 'Is this thy voice, my son David?' And David said: 'It is my voice, my lord, O king.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1429;אמֶר לָ&#1445;מָּה זֶּ&#1435;ה אֲדֹנִ&#1445;י רֹדֵ&#1430;ף אַחֲרֵ&#1443;י עַבְדּ&#1425;וֹ כִּ&#1434;י מֶ&#1443;ה עָשִׂ&#1428;יתִי וּמַה-בְּיָדִ&#1430;י רָעָֽה:</span>
</div><div class='passukFr'> Pourquoi, continua-t-il, mon seigneur pers&eacute;cute-t-il son serviteur? Qu&rsquo;ai-je donc fait? Et quel est mon crime?
</div><div class='passukEn'>And he said: 'Wherefore doth my lord pursue after his servant? for what have I done? or what evil is in my hand? </div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>מה עשיתי</b> נגד מלכותך <b>ומה בידי רעה</b> בשאר ענינים:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה יִֽשְׁמַֽע-נָא&#1433; אֲדֹנִ&#1443;י הַמֶּ&#1428;לֶךְ אֵ&#1430;ת דִּבְרֵ&#1443;י עַבְדּ&#1425;וֹ אִם-יְהוָ&#1438;ה הֱסִֽיתְךָ&#1445; בִי&#1433; יָרַ&#1443;ח מִנְחָ&#1428;ה וְאִ&#1443;ם | בְּנֵ&#1443;י הָאָדָ&#1431;ם אֲרוּרִ&#1445;ים הֵם&#1433; לִפְנֵ&#1443;י יְהוָ&#1428;ה כִּֽי-גֵרְשׁ&#1443;וּנִי הַיּ&#1431;וֹם מֵהִסְתַּפֵּ&#1436;חַ בְּנַחֲלַ&#1444;ת יְהוָה&#1433; לֵאמֹ&#1428;ר לֵ&#1445;ךְ עֲבֹ&#1430;ד אֱלֹהִ&#1445;ים אֲחֵרִֽים:</span>
</div><div class='passukFr'> Et maintenant, que mon seigneur le roi daigne &eacute;couter les paroles de son serviteur: si c&rsquo;est l&rsquo;&Eacute;ternel qui t&rsquo;a excit&eacute; contre moi, qu&rsquo;il accueille mon offrande; mais si ce sont des hommes, ils seront maudits de Dieu, parce qu&rsquo;ils m&rsquo;ont emp&ecirc;ch&eacute;, en me chassant, de m&rsquo;attacher &agrave; l&rsquo;h&eacute;ritage de l&rsquo;&Eacute;ternel et m&rsquo;ont dit: Va servir des dieux &eacute;trangers!
</div><div class='passukEn'>Now therefore, I pray thee, let my lord the king hear the words of his servant. If it be the Lord that hath stirred thee up against me, let Him accept an offering; but if it be the children of men, cursed be they before the Lord; for they have driven me out this day that I should not cleave unto the inheritance of the Lord, saying: Go, serve other gods. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הסיתך בי.</b> לשנאתי, כל הסתה לשון שומה, אמיטמינ''ט בלע''ז: <b>ירח מנחה.</b> יקבל ברחמים תפלתי, להשיב חמתך ממני: <b>כי גרשוני.</b> מארץ ישראל: <b>לך עבוד אלוהים אחרים.</b> היוצא מארץ ישראל לחוץ לארץ בזמן הבית, כאלו עובד עבודה זרה. ויונתן תרגם: איזיל דוד ביני עממיא פלחי טעותא: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אם ה' וגו'.</b> אם הדבר מה' ומצד העונש, אקריב מנחה לה', ויהי רצון שיקבל לריח ניחוח, וירף ממני : <b>ואם בני האדם.</b> הם הסיתו אותך עלי, כי הבחירה חפשית באדם באין מעצור : <b>ארורים הם.</b> בני האדם האלו : <b>מהסתפח.</b> מלהיות מאוסף בארץ ישראל' היות עד הנה חשבתי, כאשר ראה המלך שנמסר בידי במערה ולא הרגתיו, יחדול עוד מדלוק אחרי' אבל עתה שעם כל זה רודף אחרי, בעל כרחי ארחיק נדוד מארץ ישראל : <b>לאמר.</b> כאלו יאמרו אלי לך עבוד וכו', כי גורשים אותי מבין ישראל, ללכת בין פלשתים. ויונתן תרגם : איזל דוד ביני עממיא פלחי טעותא : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הסיתך.</b> מלשון הסתה ופתוי : <b>ירח.</b> מלשון ריח : <b>מנחה.</b> רצה לומר תשורה וקרבן : <b>מהסתפח.</b> ענין הקבוץ והדבוק, ואסיפת דבר אל דבר, כמו (לעיל ב לו) : ספחני נא : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אם ה' הסיתך בי ירח מנחה.</b> אמר זה כי אם היה נסבה מאת הש''י הנה יהיה זה לחטא דוד ולזה אמר שהש''י ירח מנחה ממנו ויהיה בה נרצה לש''י : <b>כי גרשוני היום מהסתפח בנחלת ה' וגו'.</b> אמר זה לפי שמן המסבבים שירדפהו ישר' יהיה סבה שיצא דוד מכל ארץ ישראל למלט את נפשו מיד מלך ישראל וילך לו בין עובדי עבודת אלילים : <small>(רלב"ג)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> למה תפש לשון ירח מנחה, ולמה אמר כי גרשוני היום, וזה נגרש מימים רבים?:</i><b>אם ה' הסיתך בי, </b> גדר הסתה (והבדלו מן פתה, השיא) הוא שהמסית מורה להניסת שיהיה לו איזה תועלה בהדבר, רצה לומר אם המחשבה שאתה חושב שיגיע לך תועלת מהריגתי היא סבה מאת ה'. <b>ירח מנחה</b> המנחה נלוה תמיד עם הקרבן וטפל אליו, ורצה לומר את העולה כבר העליתי לרצון ועתה הוספתי את המנחה שבאה עם העולה כמ"ש עולה ומנחה. ורצה לומר שמה שלא הרגו בפעם הראשון כשכרת כנף מעילו יחשב כקרבן הבא לרצות. ומה שלא הרגו עתה שנית יחשב כמנחה הנלוה אל הקרבן, ותחשב לי לצדקה <b>ואם בני האדם</b> הם המסיתים, <b>ארורים הם לפני ה', </b> רצה לומר הגם שאמחול להם על צערי לא אמחול להם מה שנוגע לה' ולעבודתו, <b>כי גרשוני היום</b> רצה לומר כי עתה גמרתי בדעתי לצאת מארץ ישראל אל ארץ פלשתים וכמ"ש בסימן שאח"ז, ואם כן בסבתם אני נגרש <b>מהסתפח</b> (גדר פעל ספח הוא תוספת טפל אל העקר, רצה לומר שהיה מרוצה להיות טפל בנחלת ה' ואינו רוצה שם שום משרה וחלק ונחלה) <b>בנחלת ה'</b> לקיים מצות התלויות בארץ, <b>לאמר לך עבד אלהים אחרים, </b> שאהיה בחוץ לארץ תחת צל השרים העליונים רחוק מהשגחת ה' הדבקה בארץ הקדושה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה אַל-יִפֹּ&#1444;ל דָּֽמִי&#1433; אַ&#1428;רְצָה מִנֶּ&#1430;גֶד פְּנֵ&#1443;י יְהוָ&#1425;ה כִּֽי-יָצָ&#1438;א מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1431;ל לְבַקֵּשׁ&#1433; אֶת-פַּרְעֹ&#1443;שׁ אֶחָ&#1428;ד כַּאֲשֶׁ&#1435;ר יִרְדֹּ&#1445;ף הַקֹּרֵ&#1430;א בֶּהָרִֽים:</span>
</div><div class='passukFr'> Et maintenant, que mon sang ne coule pas &agrave; terre, contrairement aux vues de l&rsquo;&Eacute;ternel! Car le roi d&rsquo;Isra&euml;l s&rsquo;est mis en campagne &agrave; la poursuite d&rsquo;une simple puce, comme on va pourchasser une perdrix dans les montagnes!&quot;
</div><div class='passukEn'>Now therefore, let not my blood fall to the earth away from the presence of the Lord; for the king of Israel is come out to seek a single flea, as when one doth hunt a partridge in the mountains.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הקורא.</b> עוף ששמו קורא, ובלע''ז פרדי''ץ, וכן (ירמיהו יז יא): קורא דגר ולא ילד, ומרדף אחר קני שאר עופות, ויושב על בציהם: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל יפל דמי.</b> רצה לומר : מה שאני תמיד בסכנה וכאלו דמי נשפך, הדם ההוא לא יפול ארצה מנגד פני ה', כנגדו תעמוד לבקש נקם : <b>כאשר ירדוף.</b> רצה לומר : המלך מתמיד ומתענג לבקש פרעוש הקופץ ממקום למקום, כאשר מלך מהמלכים מתענג לרדוף בהרים אחר הקורא, והוא שם עוף אשר יתענגו המלכים לרדוף אחריו ולצודו, ורצה לומר : רודף הוא אחר הדיוט, כאלו אחר שר גדול וחשוב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פרעש.</b> הוא כינה שחורה : <b>הקורא.</b> שם עוף, כמו (ירמיהו יז יא) : קורא דגר : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> בלשון הזה דחקו המפרשים?:</i><b>ועתה אל יפול דמי ארצה</b> רצה לומר עתה שגמרתי בדעתי לגור בחוץ לארץ לא יפול דמי ולא תוכל להרגני, <b>כי יצא מלך ישראל</b> ולכן אני מוכרח לברוח לחוץ לארץ <b>כאשר ירדף הקרא בהרים</b> אמר על עצמו שם <b>הקורא בהרים</b> שעומד בהרים וקורא מרחוק כמו שעשה עתה, ובמה שרודף את הקורא הזה דומה כרודף אחר פרעוש הקופץ ממקום למקום:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמֶר&#1449; שָׁא&#1448;וּל חָטָ&#1436;אתִי שׁ&#1443;וּב בְּנִֽי-דָוִ&#1431;ד כִּ&#1440;י לֹֽא-אָרַ&#1444;ע לְךָ&#1433; ע&#1428;וֹד תַּ&#1440;חַת אֲשֶׁ&#1448;ר יָקְרָ&#1445;ה נַפְשִׁ&#1435;י בְּעֵינֶ&#1430;יךָ הַיּ&#1443;וֹם הַזֶּ&#1425;ה הִנֵּ&#1445;ה הִסְכַּ&#1435;לְתִּי וָאֶשְׁגֶּ&#1430;ה הַרְבֵּ&#1445;ה מְאֹֽד:</span>
</div><div class='passukFr'> Sa&uuml;l r&eacute;pondit: &quot;J&rsquo;ai p&eacute;ch&eacute;&hellip; Reviens, mon fils, &ocirc; David! Je ne te ferai plus de mal, puisqu&rsquo;en ce jour tu as respect&eacute; ma vie. Certes j&rsquo;ai &eacute;t&eacute; sot et insens&eacute; au dernier point.&quot;
</div><div class='passukEn'>Then said Saul: 'I have sinned; return, my son David; for I will no more do thee harm, because my life was precious in thine eyes this day; behold, I have played the fool and erred exceedingly.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שוב.</b> חזור לביתי, כי לא אעשה לך עוד רעה, בעבור כי חשובה ויקרה נפשי בעיניך : <b>הנה הסכלתי.</b> במה שאני רודפך עשיתי סכלות, על כי ראיתי שה' עמך, ואף הרביתי לשגות לרדפך על לא דבר : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יקרה.</b> ענין חשיבות : <b>הסכלתי.</b> מלשון סכלות וטפשות : <b>ואשגה.</b> מלשון משגה ושגגה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הנה הסכלתי ואשגה הרבה מאד.</b> הרצון בו כי בזולת מה שגמלתני עתה מן הטובה הייתי משועבד מאד, לבלתי רדוף אותך כמו שנתבאר מענין כריתת דוד את כנף המעיל אשר לשאול ולזה היה סכלות רב ממני ושגגה, אמנם הסכלות היא שככר נתפרסם לי עוצם השגחת השם יתברך עליך ולזה היה ראוי שנסיר מלרדפך ואולם השגגה היא שלא זכרתי מה שגמלתני מן הטובה בנפלי בידך בהיותי במערה : <small>(רלב"ג)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>חטאתי שוב בני דוד</b> בקש שישוב ולא יצא לחוץ לארץ כי לא ירע לו עוד. וזה משני פנים, <u><b>א.</b></u> על שראה שיקרה נפשו בעיניו, <u><b>ב.</b></u> על שמתחרט גם על העבר שרואה שעשה סכלות ברדפו אותו ושגה בעיונו בזה והשגיאה היה הרבה מאד:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1444;עַן דָּוִד&#1433; וַיֹּ&#1428;אמֶר הִנֵּ&#1430;ה (החנית) חֲנִ&#1443;ית הַמֶּ&#1425;לֶךְ וְיַעֲבֹ&#1435;ר אֶחָ&#1445;ד מֵֽהַנְּעָרִ&#1430;ים וְיִקָּחֶֽהָ:</span>
</div><div class='passukFr'> &quot;Voici, reprit David, la lance du roi; qu&rsquo;un des serviteurs vienne la prendre.
</div><div class='passukEn'>And David answered and said: 'Behold the king's spear! let then one of the young men come over and fetch it. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעבר.</b> כי עם כל זה, לא האמין לשאול ולהשיב בעצמו : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>הנה החנית</b> רצה לומר איני מאמין לך:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיהוָה&#1433; יָשִׁ&#1443;יב לָאִ&#1428;ישׁ אֶת-צִדְקָת&#1430;וֹ וְאֶת-אֱמֻנָת&#1425;וֹ אֲשֶׁר&#1449; נְתָנְךָ&#1433; יְהוָ&#1444;ה | הַיּוֹם&#1433; בְּיָ&#1428;ד וְלֹ&#1443;א אָבִ&#1428;יתִי לִשְׁלֹ&#1445;חַ יָדִ&#1430;י בִּמְשִׁ&#1445;יחַ יְהוָֽה:</span>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel rendra &agrave; chacun selon son m&eacute;rite et sa loyaut&eacute;; car il t&rsquo;a mis tout &agrave; l&rsquo;heure &agrave; ma merci, mais je n&rsquo;ai pas voulu porter la main sur l&rsquo;oint du Seigneur.
</div><div class='passukEn'>And the Lord will render to every man his righteousness and his faithfulness; forasmuch as the Lord delivered thee into my hand to-day, and I would not put forth my hand against the Lord's anointed. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ישיב לאיש.</b> לכל צדיק וצדיק: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש.</b> לכל איש ישיב צדקתו, וכלל עצמו בתפלתו על הרבים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ביד.</b> רצה לומר בידי : <b>ולא אביתי.</b> ולא רציתי : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וה' ישיב לאיש את צדקתו ואת אמונתו</b> רצה לומר ה' ישיב את הצדקה והזכות שעשה איש, רצה לומר שיזמין לפניו שנית שיעשה הצדקה הזאת, כמו פה שעל ידי שעשה דוד את הצדק ולא הרג את שאול שהיה בידו, הזמין לו ה' מצוה זו שנית שבא שנית לידו ודוד עשה צדק ולא הרגו וזה שכתוב <b>אשר נתנך ה' היום ביד</b> [שנית] <b>ולא אביתי לשלוח ידי</b> ובזה השיב ה' צדקתי שאעשנה בפעם השנית. ועתה יפרש מ"ש וה' ישיב לאיש את אמונתו, כי:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִנֵּ&#1431;ה כַּאֲשֶׁ&#1448;ר גָּדְלָ&#1447;ה נַפְשְׁךָ&#1435; הַיּ&#1445;וֹם הַזֶּ&#1430;ה בְּעֵינָ&#1425;י כֵּ&#1443;ן תִּגְדַּ&#1444;ל נַפְשִׁי&#1433; בְּעֵינֵ&#1443;י יְהוָ&#1428;ה וְיַצִּלֵ&#1430;נִי מִכָּל-צָרָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Et maintenant, comme ta vie a &eacute;t&eacute;, en ce jour, chose pr&eacute;cieuse &agrave; mes yeux, puisse la mienne &ecirc;tre pr&eacute;cieuse aux yeux du Seigneur et puisse-t-il me sauver de toute peine!&quot;
</div><div class='passukEn'>And, behold, as thy life was much set by this day in mine eyes, so let my life be much set by in the eyes of the Lord, and let Him deliver me out of all tribulation.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>גדלה נפשך.</b> יקרה נפשך : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>והנה כאשר גדלה נפשך היום הזה בעיני כן תגדל נפשי בעיני ה'</b> הנאמן לשלם מדה כנגד מדה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר שָׁא&#1436;וּל אֶל-דָּוִ&#1431;ד בָּר&#1444;וּךְ אַתָּה&#1433; בְּנִ&#1443;י דָוִ&#1428;ד גַּ&#1434;ם עָשֹׂ&#1443;ה תַעֲשֶׂ&#1428;ה וְגַ&#1430;ם יָכֹ&#1443;ל תּוּכָ&#1425;ל וַיֵּ&#1444;לֶךְ דָּוִד&#1433; לְדַרְכּ&#1428;וֹ וְשָׁא&#1430;וּל שָׁ&#1445;ב לִמְקוֹמֽוֹ:</span> <b>(פ)</b>
</div><div class='passukFr'> Et Sa&uuml;l dit &agrave; David: &quot;B&eacute;ni es-tu, mon fils David! Quoi que tu entreprennes, tu r&eacute;ussiras.&quot; David continua son chemin, et Sa&uuml;l retourna &agrave; sa demeure.
</div><div class='passukEn'>Then Saul said to David: 'Blessed be thou, my son David; thou shalt both do mightily, and shalt surely prevail.' So David went his way, and Saul returned to his place.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ברוך אתה.</b> רצה לומר : רואה אנכי שאתה ברוך, וגם עשה תעשה מעשים נפלאים, וגם תצליח בהם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יכול תוכל.</b> מלשון יכולת : <small>(מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span></div></div></div></body></html>