<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שמואל א</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='31.html'>31</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפְלִשְׁתִּ&#1430;ים נִלְחָמִ&#1443;ים בְּיִשְׂרָאֵ&#1425;ל וַיָּנֻ&#1436;סוּ אַנְשֵׁ&#1444;י יִשְׂרָאֵל&#1433; מִפְּנֵ&#1443;י פְלִשְׁתִּ&#1428;ים וַיִּפְּל&#1445;וּ חֲלָלִ&#1430;ים בְּהַ&#1445;ר הַגִּלְבֹּֽעַ:</span>
</div><div class='passukFr'> Cependant les Philistins livraient bataille aux Isra&eacute;lites. Ceux-ci s&rsquo;enfuirent devant eux et laiss&egrave;rent des morts sur la montagne de Ghelbo&eacute;.
</div><div class='passukEn'>Now the Philistines fought against Israel, and the men of Israel fled from before the Philistines, and fell down slain in mount Gilboa. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ופלשתים נלחמים בישראל.</b> כאדם האומר נחזור לענין ראשון: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ופלשתים נלחמים.</b> כאומר נחזור לענין הראשון : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>ופלשתים</b> שב לענין של מעלה, וספר שישראל נשתה גבורתם שלא לחמו כלל רק תיכף נסו ועל ידי זה ויפלו חללים כי תחלת מפלה ניסה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּדְבְּק&#1443;וּ פְלִשְׁתִּ&#1428;ים אֶת-שָׁא&#1430;וּל וְאֶת-בָּנָ&#1425;יו וַיַּכּ&#1443;וּ פְלִשְׁתִּ&#1431;ים אֶת-יְהוֹנָתָ&#1447;ן וְאֶת-אֲבִינָדָ&#1435;ב וְאֶת-מַלְכִּי-שׁ&#1430;וּעַ בְּנֵ&#1445;י שָׁאֽוּל:</span>
</div><div class='passukFr'> Les Philistins atteignirent Sa&uuml;l et ses fils, et tu&egrave;rent Jonathan, Abinadab et Malkichoua, fils de Sa&uuml;l.
</div><div class='passukEn'>And the Philistines followed hard upon Saul and upon his sons; and the Philistines slew Jonathan, and Abinadab, and Malchi-shua, the sons of Saul. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וידבקו.</b> השיגום, עד שהיו דבוקים להם : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>וידבקו</b> כי שאול לחם ברב כח ולכן לא כתב וישיגו:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּכְבַּ&#1444;ד הַמִּלְחָמָה&#1433; אֶל-שָׁא&#1428;וּל וַיִּמְצָאֻ&#1445;הוּ הַמּוֹרִ&#1430;ים אֲנָשִׁ&#1443;ים בַּקָּ&#1425;שֶׁת וַיָּ&#1445;חֶל מְאֹ&#1430;ד מֵהַמּוֹרִֽים:</span>
</div><div class='passukFr'> L&rsquo;attaque s&rsquo;acharna contre Sa&uuml;l; il fut surpris par les archers, qui lui caus&egrave;rent une grande frayeur.
</div><div class='passukEn'>And the battle went sore against Saul, an the archers overtook him; and he was in great anguish by reason of the archers. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את שאול.</b> כי בניו כבר הרגו, והיתה כל פני המלחמה אליו לבד : <b>המורים אנשים בקשת.</b> כמו אנשים המורים בקשת, ורצה לומר : שמצאו מקומו אשר נטמן בה, ופחד מהם שלא יתעללו בו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המורים.</b> הזורקים בחצים, כמו (לעיל כ לו) : אשר אנכי מורה : <b>ויחל.</b> מלשון חלחלה ופחד : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מ"ש שהיה אתו זה ימים או שנים, אין לו הבנה, וגם הלא לא ישב בשדה פלשתים רק ארבעה חדשים כנ"ל (כ"ז ב') ?:</i><b>ותכבד</b> אחר שמתו בניו כבדה המלחמה עליו לבדו ונוסף לזה מצאוהו מורי קשת המורים מרחוק וגם שגם הוחלה על ידי החצים, ופי' <b>המורים אנשים, </b> כמו אנשים המורים או אנשים מומחים בקשת כמו אנשי קשת:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר שָׁאוּל&#1449; לְנֹשֵׂ&#1448;א כֵלָ&#1436;יו שְׁלֹ&#1445;ף חַרְבְּךָ&#1443; | וְדָקְרֵ&#1443;נִי בָ&#1431;הּ פֶּן-יָ&#1440;בוֹאוּ הָעֲרֵלִ&#1448;ים הָאֵ&#1444;לֶּה וּדְקָרֻ&#1433;נִי&#1433; וְהִתְעַלְּלוּ-בִ&#1428;י וְלֹ&#1444;א אָבָה&#1433; נֹשֵׂ&#1443;א כֵלָ&#1428;יו כִּ&#1445;י יָרֵ&#1430;א מְאֹ&#1425;ד וַיִּקַּ&#1444;ח שָׁאוּל&#1433; אֶת-הַחֶ&#1428;רֶב וַיִּפֹּ&#1430;ל עָלֶֽיהָ:</span>
</div><div class='passukFr'> Sa&uuml;l dit alors &agrave; son &eacute;cuyer: &quot;Tire ton &eacute;p&eacute;e et me transperce, pour que je ne sois pas en butte aux coups de ces incirconcis et &agrave; leurs outrages.&quot; Mais l&rsquo;&eacute;cuyer, saisi de peur, n&rsquo;osa. Alors Sa&uuml;l prit l&rsquo;&eacute;p&eacute;e et se jeta dessus.
</div><div class='passukEn'>Then said Saul to his armour-bearer: 'Draw thy sword, and thrust me through therewith; lest these uncircumcised come and thrust me through, and make a mock of me.' But his armour-bearer would not; for he was sore afraid. Therefore Saul took his sword, and fell upon it. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ודקרני בה.</b> רצה לומר : דקירת מות : <b>ודקרוני והתעללו בי.</b> רצה לומר : דקירות מכאיבות, ולהשאר חי ויתעללו בי : <b>כי ירא.</b> פחד מה', לשלוח יד במשיחו : <b>ויפול עליה.</b> להמית את עצמו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שלוף.</b> ענץ הוצאת החרב מתעדה, כמו (לעיל יז נא) : וישלפה מתערה : <b>ודקרני.</b> ענין נעיצה, כמו (זכריה יב י) : אשר דקרו : <b>והתעללו.</b> ענין לעג שחוק ובזיון, כמו (במדבר כב כט) : התעללת בי : <b>ולא אבה.</b> ולא רצה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>פן יבאו הערלים האלה ודקרוני והתעללו בי.</b> היה ירא שימיתוהו באכזריות גדולה מפני מה שהשחית בהם ולזה בחר שימות ביד אוהביו : <b>ויקח שאול את החרב ויפל עליה.</b> ידמה מזה המקום שכחש העמלקי שאמר לדוד שכבר הרג שאול ואולם אמר זה למצא חן בעיני דוד כי יודע היה שנאת שאול אל דוד ואפשר כי לא מת שאול בנפלו על חרבו והשלים להמיתו זה הגר העמלקי כמו שספר לדוד והוא יותר נכון לפי מה שאחשוב : <small>(רלב"ג)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;(ד-ה) <i><b>השאלות: </b> מ"ש ובמה יתרצה וכו' הלוא זה דוד וכו', הוא כפל ענין, וגם הלא מה בכך שאמרו לו שהכה ברבבותיו והלא עתה הולך לעזרתם?:</i><b>פן יבואו</b> רצה לומר שהם ידקרוני וגם יתעללו בי וכוונתו שאם יתעללו בי ולא ימיתוני אפשר לומר שחיי צער טובים ממות, וכן אם ידקרוני ולא ימיתוני טוב שלא אפגע בעצמי, אבל אחר שבודאי ימיתוני וגם קודם לכן יתעללו בי גם כן, טוב שאמות בלא צער וקלון, <b>ויפל עליה</b> הנה יתבאר לקמן שלא מת על ידי נפילה רק שנעשה גוסס, ועל זה אמר כי מת שאול שהוא שהוכה מכת מות ובכ"ז עדיין היה נפשו בו והנער העמלקי גמר מיתתו:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;רְא נֹשֵֽׂא-כֵלָ&#1430;יו כִּ&#1443;י מֵ&#1443;ת שָׁא&#1425;וּל וַיִּפֹּ&#1445;ל גַּם-ה&#1435;וּא עַל-חַרְבּ&#1430;וֹ וַיָּ&#1445;מָת עִמּֽוֹ:</span>
</div><div class='passukFr'> L&rsquo;&eacute;cuyer de Sa&uuml;l, le voyant mort, se jeta, lui aussi, sur son &eacute;p&eacute;e et mourut &agrave; ses c&ocirc;t&eacute;s.
</div><div class='passukEn'>And when his armour-bearer saw that Saul was dead, he likewise fell upon his sword, and died with him. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי מת.</b> רצה לומר : קרוב למות, כי בן איש גר העמלקי השלים מיתתו, כמו שכתוב בשמואל ב' (א י) : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;מָת שָׁא&#1441;וּל וּשְׁלֹ&#1443;שֶׁת בָּנָיו&#1449; וְנֹשֵׂ&#1448;א כֵלָ&#1436;יו גַּ&#1447;ם כָּל-אֲנָשָׁ&#1435;יו בַּיּ&#1445;וֹם הַה&#1430;וּא יַחְדָּֽו:</span>
</div><div class='passukFr'> Ainsi p&eacute;rirent Sa&uuml;l, ses trois fils, son &eacute;cuyer et tous ses gens avec lui, ce m&ecirc;me jour.
</div><div class='passukEn'>So Saul died, and his three sons, and his armour-bearer, and all his men, that same day together. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אנשיו.</b> עבדיו עושי רצונו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּרְא&#1443;וּ אַנְשֵֽׁי-יִ&#1440;שְׂרָאֵל אֲשֶׁר-בְּעֵ&#1448;בֶר הָעֵ&#1436;מֶק וַאֲשֶׁ&#1443;ר | בְּעֵ&#1443;בֶר הַיַּרְדֵּ&#1431;ן כִּֽי-נָ&#1433;סוּ&#1433; אַנְשֵׁ&#1443;י יִשְׂרָאֵ&#1428;ל וְכִי-מֵ&#1430;תוּ שָׁא&#1443;וּל וּבָנָ&#1425;יו וַיַּעַזְב&#1444;וּ אֶת-הֶֽעָרִים&#1433; וַיָּנֻ&#1428;סוּ וַיָּבֹ&#1443;אוּ פְלִשְׁתִּ&#1428;ים וַיֵּֽשְׁב&#1430;וּ בָּהֶֽן:</span> <b>(ס)</b>
</div><div class='passukFr'> Les Isra&eacute;lites de ce c&ocirc;t&eacute; de la vall&eacute;e et ceux d&rsquo;en de&ccedil;&agrave; du Jourdain, voyant que les troupes d&rsquo;Isra&euml;l avaient l&acirc;ch&eacute; pied, que Sa&uuml;l et ses fils &eacute;taient morts, abandonn&egrave;rent leurs villes et se sauv&egrave;rent; les Philistins y p&eacute;n&eacute;tr&egrave;rent et s&rsquo;y &eacute;tablirent.
</div><div class='passukEn'>And when the men of Israel that were on the other side of the valley, and they that were beyond the Jordan, saw that the men of Israel fled, and that Saul and his sons were dead, they forsook the cities, and fled; and the Philistines came and dwelt in them.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בעבר העמק.</b> הוא עמק יזרעאל, שהיה סמוך למקום המלחמה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>כי נסו</b> רצה לומר ואין עוד תקוה לא על גבורת העם כי נסו, ולא על המלך שיקבצם שנית כי מתו שאול ובניו:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; מִֽמָּחֳרָ&#1428;ת וַיָּבֹ&#1443;אוּ פְלִשְׁתִּ&#1428;ים לְפַשֵּׁ&#1430;ט אֶת-הַחֲלָלִ&#1425;ים וַֽיִּמְצְא&#1444;וּ אֶת-שָׁאוּל&#1433; וְאֶת-שְׁלֹ&#1443;שֶׁת בָּנָ&#1428;יו נֹפְלִ&#1430;ים בְּהַ&#1445;ר הַגִּלְבֹּֽעַ:</span>
</div><div class='passukFr'> Le lendemain, les Philistins vinrent d&eacute;pouiller les cadavres; ils trouv&egrave;rent ceux de Sa&uuml;l et de ses trois fils gisant sur le mont Ghelbo&eacute;.
</div><div class='passukEn'>And it came to pass on the morrow, when the Philistines came to strip the slain, that they found Saul and his three sons fallen in mount Gilboa. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לפשט.</b> להסיר בגדיהם, כמו (ויקרא ו ד) : ופשט את בגדיו : <b>נופלים.</b> רוצה לומר נופלים בארץ פגרים מתים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּכְרְתוּ&#1433; אֶת-רֹאשׁ&#1428;וֹ וַיַּפְשִׁ&#1430;יטוּ אֶת-כֵּלָ&#1425;יו וַיְשַׁלְּח&#1448;וּ בְאֶֽרֶץ-פְּלִשְׁתִּ&#1436;ים סָבִ&#1431;יב לְבַשֵּׂ&#1435;ר בֵּ&#1445;ית עֲצַבֵּיהֶ&#1430;ם וְאֶת-הָעָֽם:</span>
</div><div class='passukFr'> Ils lui tranch&egrave;rent la t&ecirc;te, et le d&eacute;pouill&egrave;rent de ses armes, qu&rsquo;ils envoy&egrave;rent dans le pays des Philistins &agrave; la ronde, pour r&eacute;pandre la nouvelle dans les temples de leurs idoles et parmi le peuple.
</div><div class='passukEn'>And they cut off his head, and stripped off his armour, and sent into the land of the Philistines round about, to carry the tidings unto the house of their idols, and to the people. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כליו.</b> בגדיו וכלי זיינו : <b>וישלחו.</b> את שלוחיהם : <b>בית עצביהם.</b> אנשי בית עבודה זרה הקרוים עצבים, כי מעציבים לב עובדיהם, צועקים אליהם ואינם עונים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;(ט-י) <i><b>השאלות: </b> מ"ש והנותרים עמדו ויעמדו מאתים איש, הוא כפל מבואר וגם הסדר משובש, וכן היה צ"ל ויבואו עד נחל הבשור ויעמדו מאתים וכו', וירדוף דוד וארבע מאות איש:</i><b>לבשר את עצביהם, </b> להודות לעבודה זרה שלהם:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּשִׂ&#1433;מוּ&#1433; אֶת-כֵּלָ&#1428;יו בֵּ&#1430;ית עַשְׁתָּר&#1425;וֹת וְאֶת-גְּוִיָּתוֹ&#1433; תָּקְע&#1428;וּ בְּחוֹמַ&#1430;ת בֵּ&#1445;ית שָֽׁן:</span>
</div><div class='passukFr'> Ils d&eacute;pos&egrave;rent ses armes dans le temple d&rsquo;Astarot et attach&egrave;rent son corps &agrave; la muraille de Beth-Ch&acirc;n.
</div><div class='passukEn'>And they put his armour in the house of the Ashtaroth; and they fastened his body to the wall of Beth-shan. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עשתרות.</b> שם עבודה זרה מה : <b>גויתו.</b> גופו, כמו (דניאל י ו) : וגויתו כתרשיש : <b>תקעו.</b> תלאו, ] תלו [ כמו (במדבר כה ד) : והוקע אותם לה' : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>בית עשתרות</b> בית עבודה זרה העשויה כדמות עשתרות צאן, כי (בד"ה א' י') אמר וישימו את כליו בית אלהיהם, ושם אמר ואת גלגלתו תקעו בית דגון, באופן שנגד מ"ש לבשר בית עצביהם שמו שם את כליו ואת ראשו, ורצו להזכיר על שנכרת ראש דגון בסבת ארון אלהי ישראל והנה עתה ראש מלכם הנכרת נמצא בבית דגון, ונגד מ"ש ולבשר את העם תקעו וצלבו גוייתו בחומת בית שן:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁמְע&#1443;וּ אֵלָ&#1428;יו יֹשְׁבֵ&#1430;י יָבֵ&#1443;ישׁ גִּלְעָ&#1425;ד אֵ&#1435;ת אֲשֶׁר-עָשׂ&#1445;וּ פְלִשְׁתִּ&#1430;ים לְשָׁאֽוּל:</span>
</div><div class='passukFr'> Les habitants de Jab&egrave;s-Galaad ayant appris alors ce que les Philistins avaient fait &agrave; Sa&uuml;l,
</div><div class='passukEn'>And when the inhabitants of Jabesh-gilead heard concerning him that which the Philistines had done to Saul, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישמעו אליו.</b> כמו עליו, על שאול: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישמעו אליו.</b> כמו עליו, וחוזר ומפרש את אשר עשו פלשתים לשאול, לתקוע גויתו בחומה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּק&#1436;וּמוּ כָּל-אִ&#1443;ישׁ חַיִל&#1454; וַיֵּלְכ&#1443;וּ כָל-הַלַּיְלָה&#1426; וַיִּקְח&#1438;וּ אֶת-גְּוִיַּ&#1443;ת שָׁא&#1431;וּל וְאֵת&#1433; גְּוִיֹּ&#1443;ת בָּנָ&#1428;יו מֵחוֹמַ&#1430;ת בֵּ&#1443;ית שָׁ&#1425;ן וַיָּבֹ&#1443;אוּ יָבֵ&#1428;שָׁה וַיִּשְׂרְפ&#1445;וּ אֹתָ&#1430;ם שָֽׁם:</span>
</div><div class='passukFr'> les plus r&eacute;solus se lev&egrave;rent, march&egrave;rent toute la nuit et enlev&egrave;rent le corps de Sa&uuml;l et ceux de ses fils de la muraille de Beth-Ch&acirc;n; rentr&eacute;s &agrave; Jab&egrave;s, ils les y br&ucirc;l&egrave;rent.
</div><div class='passukEn'>all the valiant men arose, and went all night, and took the body of Saul and the bodies of his sons from the wall of Beth-shan; and they came to Jabesh, and burnt them there. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישרפו אותם שם.</b> תרגום: וקלו עליהן כמא דקלן על מלכיא תמן, כדתנן (עבודה זרה יא א) שורפין על המלכים ולא מדרכי האמורי: <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישרפו.</b> על הבשר יאמר, על כי נסרחו ורמה עלתה בהם, לזה שרפו אותם. או על כלי תשמישו יאמר, כי כן הדרך לשרוף כלי תשמישי המלך, לבל ישתמש בהם אחר, וכן אמרו רבותינו ז''ל שורפין על המלכים : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> כל אנשי לב התפלאו איך תשלוט אשה בכשפיה על נפש הנביא להורידה מצרור החיים על ידי הקסם, ולדעת ולהגיד עתידות על ידי הכרח הכישוף?:</i><b>וישרפו אותם</b> פי' המפרשים ששרפו עליהם כדרך ששורפין על המלכים, או שחנטום בבשמים חדים השורפים הבשר בחריפותם:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְחוּ&#1433; אֶת-עַצְמֹ&#1443;תֵיהֶ&#1428;ם וַיִּקְבְּר&#1445;וּ תַֽחַת-הָאֶ&#1430;שֶׁל בְּיָבֵ&#1425;שָׁה וַיָּצֻ&#1430;מוּ שִׁבְעַ&#1445;ת יָמִֽים:</span> <b>(חזק)</b>
</div><div class='passukFr'> Puis ils prirent les ossements, qu&rsquo;ils enterr&egrave;rent sous le tamarisc de Jab&egrave;s, et l&rsquo;on je&ucirc;na durant sept jours.
</div><div class='passukEn'>And they took their bones, and buried them under the tamarisk-tree in Jabesh, and fasted seven days. 

</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויצומו.</b> מחמת צער ואבל, על כי עזרם במלחמה מול בני עמון, כמו שכתוב למעלה (פרק יא) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האשל.</b> שם אילן מה : <b>ויצומו.</b> התענו : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם&nbsp;</small></b>&nbsp;<b>תחת האשל</b> שם הסוג לאילנות, ובדה"א אומר תחת האלה שהאשל הזה היה אילן אלה:<small>(מלבי"ם)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'></div><div class='passukFr'></div><div class='passukEn'></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='31.html'>31</a></span></div></div></div></body></html>