<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>זכריה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; בִּשְׁנַ&#1443;ת אַרְבַּ&#1428;ע לְדָרְיָ&#1430;וֶשׁ הַמֶּ&#1425;לֶךְ הָיָ&#1448;ה דְבַר-יְהוָ&#1436;ה אֶל-זְכַרְיָ&#1431;ה בְּאַרְבָּעָ&#1435;ה לַחֹ&#1445;דֶשׁ הַתְּשִׁעִ&#1430;י בְּכִסְלֵֽו:</span>
</div><div class='passukFr'> Il arriva, dans la quatri&egrave;me ann&eacute;e du roi Darius, que la parole de l&rsquo;&Eacute;ternel fut adress&eacute;e &agrave; Zacharie le quatri&egrave;me jour du neuvi&egrave;me mois, de Kislev.
</div><div class='passukEn'>And it came to pass in the fourth year of king Darius, that the word of the Lord came unto Zechariah in the fourth day of the ninth month, even in Chislev; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היה דבר ה'.</b> הוא הדבור האמור למטה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַח&#1433; בֵּֽית-אֵ&#1428;ל שַׂר-אֶ&#1429;צֶר וְרֶ&#1445;גֶם מֶ&#1430;לֶךְ וַֽאֲנָשָׁ&#1425;יו לְחַלּ&#1430;וֹת אֶת-פְּנֵ&#1445;י יְהוָֽה:</span>
</div><div class='passukFr'> La ville de B&eacute;thel avait envoy&eacute; Char&eacute;cer, R&eacute;ghem-M&eacute;lec et ses gens pour disposer favorablement l&rsquo;&Eacute;ternel,
</div><div class='passukEn'>when Bethel-sarezer, and Regem-melech and his men, had sent to entreat the favour of the Lord, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישלח בית אל שראצר ורגם מלך ואנשיו.</b> אנשים צדיקים היו ושלחו מבבל לקרוביהם שבבית אל לבא לחלות את פני ה' בירושלים בעדם ולשאול מאת הכהנים להודיעם אם יבכו בחדש אב אחרי אשר חזר הבית להבנות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלח בית אל.</b> ר''ל הדבור היה על כי שלח הכנסיה שבבבל לבית ה' את שראצר ואת רגם מלך ואנשיו הסרים למשמעתו שהם יחלו פני ה' להשפיע הנבואה על הכהנים והנביאים שימצאו מענה להשיב להם על שאלתם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שראצר.</b> שם איש וכן רגם מלך : <b>לחלות.</b> ענין תפלה כמו ויחל משה (שמות ל''ב) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֵאמֹ&#1431;ר אֶל-הַכֹּֽהֲנִים&#1433; אֲשֶׁר&#1433; לְבֵית-יְהוָ&#1443;ה צְבָא&#1428;וֹת וְאֶל-הַנְּבִיאִ&#1430;ים לֵאמֹ&#1425;ר הַֽאֶבְכֶּה&#1433; בַּחֹ&#1443;דֶשׁ הַחֲמִשִׁ&#1428;י הִנָּזֵ&#1429;ר כַּאֲשֶׁ&#1443;ר עָשִׂ&#1428;יתִי זֶ&#1430;ה כַּמֶּ&#1445;ה שָׁנִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> et pour poser aux pr&ecirc;tres qui sont au service de la maison de l&rsquo;&Eacute;ternel et aux proph&egrave;tes la question suivante: &quot;Continuerai-je &agrave; pleurer au cinqui&egrave;me mois en pratiquant des abstinences, comme je l&rsquo;ai fait voil&agrave; plusieurs ann&eacute;es?&quot;
</div><div class='passukEn'>and to speak unto the priests of the house of the Lord of hosts, and to the prophets, saying: 'Should I weep in the fifth month, separating myself, as I have done these so many years?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנזר.</b> לפרוש מן התענוג כאשר עשיתי זה שבעים שנה אין נזירה בכל מקום אלא פרישות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לאמר וגו'.</b> ר''ל שהוא יאמר אל הכהנים המשמשים בבית ה' ואל הנביאים והם חגי זכריה ומלאכי למען יאמרו הם תשובה על שאלתם : <b>האבכה.</b> ר''ל והשאלה היא האם אבכה מעתה בחדש החמישי הוא תשעה באב וה''ה כל ד' צומות ואחזו החמור שבכולן : <b>הנזר.</b> האם אהיה מופרש ביום ההוא מאכילה ושתיה ומתענוג כאשר עשיתי זה הרבה שנים מזמן החורבן וכאומר הואיל ונבנה המקדש אם יש מקום להתאבל עוד כי בנין המקדש ההוא היה קטן בעיניהם על כי היו עדיין משועבדים לפרס : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לבית ה'.</b> בבית ה' באה הלמ''ד במקום בי''ת וכן ישבת לכסא (תהלים ט') : <b>הנזר.</b> ענין הפרשה כמו ימי נזרו (במדבר ז') : <b>כמה.</b> ענינו הרבה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1435;י דְּבַר-יְהוָ&#1445;ה צְבָא&#1430;וֹת אֵלַ&#1445;י לֵאמֹֽר:</span>
</div><div class='passukFr'> Alors la parole de l&rsquo;&Eacute;ternel me fut adress&eacute;e en ces termes:
</div><div class='passukEn'>Then came the word of the Lord of hosts unto me, saying: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי וגו'.</b> ר''ל ועל זה היה אלי דבר ה' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱמֹר&#1433; אֶל-כָּל-עַ&#1443;ם הָאָ&#1428;רֶץ וְאֶל-הַכֹּהֲנִ&#1430;ים לֵאמֹ&#1425;ר כִּֽי-צַמְתֶּ&#1448;ם וְסָפ&#1436;וֹד בַּחֲמִישִׁ&#1443;י וּבַשְּׁבִיעִ&#1431;י וְזֶה&#1433; שִׁבְעִ&#1443;ים שָׁנָ&#1428;ה הֲצ&#1445;וֹם צַמְתֻּ&#1430;נִי אָֽנִי:</span>
</div><div class='passukFr'> &quot;Porte &agrave; tout le peuple du pays et aux pr&ecirc;tres la parole que voici: Quand vous avez je&ucirc;n&eacute; et gard&eacute; le deuil au cinqui&egrave;me et au septi&egrave;me mois, et cela durant soixante-dix ann&eacute;es, est-ce donc pour moi que vous avez observ&eacute; ce je&ucirc;ne?
</div><div class='passukEn'>'Speak unto all the people of the land, and to the priests, saying: When ye fasted and mourned in the fifth and in the seventh month, even these seventy years, did ye at all fast unto Me, even to Me? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובשביעי.</b> הוא צום גדליה : <b>הצום צמתוני אני.</b> ה''א נקודה חטף פתח לפי שהיא משמשת ל' תמיהא שמא לכבודי צמתם שתהיו צריכים לצום גם עתה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אמור אל כל עם הארץ.</b> לא צוה להסב הדבור כלפי השלוחים כי היו כנזופים לפניו על שלא עלו לשבת בא''י והוסב הדבור אל מול יושבי ירושלים שלא יסתפקו גם הם בזה הדבר : <b>כי צמתם.</b> אשר צמתם וספדתם בחמישי זה ט' באב ובשביעי זה צ''ג וזה שבעים שנה שנהגתם כן (וזכר גם צ''ג כאומר הנה לא צדקו מה שזכרו לבד ט''ב שהוא החמור בעיניהם כי גם צ''ג כמוהו כי שקולה מיתת צדיקים כשריפת בית ה' כמ''ש רז''ל) : <b>הצום צמתוני.</b> וכי צמתם אותי ולתוספת ביאור אמר אני ור''ל וכי הרעבתם אותי בזה לחשוש על צומכם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכִ&#1445;י תֹאכְל&#1430;וּ וְכִ&#1443;י תִשְׁתּ&#1425;וּ הֲל&#1444;וֹא אַתֶּם&#1433; הָאֹ&#1443;כְלִ&#1428;ים וְאַתֶּ&#1430;ם הַשֹּׁתִֽים:</span>
</div><div class='passukFr'> Et quand vous mangez et que vous buvez, n&rsquo;est-ce pas vous qui mangez, et n&rsquo;est-ce pas vous qui buvez?
</div><div class='passukEn'>And when ye eat, and when ye drink, are ye not they that eat, and they that drink? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וכי תאכלו וכי תשתו.</b> ואם לא תצומו מה לי גם בזו הלא אתם להנאתכם הוא המאכל והמשתה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכי תאכלו.</b> וכן כאשר תאכלו וכאשר תשתו הלא אתם האוכלים והשותים ולכם יש הנאה בזה אבל אלי לא בא הנאה מזה וכאומר מה זה השאלה על התענית מה לי בזה אם יתענו או יאכלו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲל&#1443;וֹא אֶת-הַדְּבָרִ&#1431;ים אֲשֶׁ&#1448;ר קָרָ&#1444;א יְהוָה&#1433; בְּיַד&#1433; הַנְּבִיאִ&#1443;ים הָרִֽאשֹׁנִ&#1428;ים בִּהְי&#1444;וֹת יְרוּשָׁלִַ&#1433;ם&#1433; יֹשֶׁ&#1443;בֶת וּשְׁלֵוָ&#1428;ה וְעָרֶ&#1430;יהָ סְבִיבֹתֶ&#1425;יהָ וְהַנֶּ&#1445;גֶב וְהַשְּׁפֵלָ&#1430;ה יֹשֵֽׁב:</span> <b>(פ)</b>
</div><div class='passukFr'> Ne sont-ce pas l&agrave; les paroles que l&rsquo;&Eacute;ternel proclama par l&rsquo;organe des anciens proph&egrave;tes, alors que J&eacute;rusalem &eacute;tait habit&eacute;e et paisible de m&ecirc;me que ses villes autour d&rsquo;elle, et alors que le Midi en m&ecirc;me temps que la Plaine &eacute;tait habit&eacute;?&quot;
</div><div class='passukEn'>Should ye not hearken to the words which the Lord hath proclaimed by the former prophets, when Jerusalem was inhabited and in prosperity, and the cities thereof round about her, and the South and the Lowland were inhabited?'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הלא את הדברים.</b> מי גרם לכם הצום והמספד הלא דברי תוכחות אשר קרא ה' וגו' הם החריבו אתכם ועל כן צמתם ואלה הדברים אשר קרא משפט אמת שפטו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלוא את הדברים.</b> כאומר מי בקש מהם הצום הלא בזה חפצתי את הדברים וגו' : <b>יושבת.</b> ר''ל יושבת בהשקט ושאנן : <b>ועריה.</b> וכן עריה שבסביבותיה היו יושבת בהשקט ושלוה : <b>יושב.</b> ר''ל מיושב מבני אדם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והנגב.</b> ערי הנגב : <b>ושפלה.</b> העמק : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; דְּבַר-יְהוָ&#1428;ה אֶל-זְכַרְיָ&#1430;ה לֵאמֹֽר:</span>
</div><div class='passukFr'> Puis la parole de l&rsquo;&Eacute;ternel fut adress&eacute;e &agrave; Zacharie en ces termes:
</div><div class='passukEn'>And the word of the Lord came unto Zechariah, saying: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי דבר ה'.</b> חזר המקום ואמר לזכריה להזכיר הדברים שקרא ה' מאז ביד הנביאים ולאמר להם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1445;ה אָמַ&#1435;ר יְהוָ&#1445;ה צְבָא&#1430;וֹת לֵאמֹ&#1425;ר מִשְׁפַּ&#1444;ט אֱמֶת&#1433; שְׁפֹ&#1428;טוּ וְחֶ&#1443;סֶד וְרַֽחֲמִ&#1428;ים עֲשׂ&#1430;וּ אִ&#1445;ישׁ אֶת-אָחִֽיו:</span>
</div><div class='passukFr'> &quot;Ainsi parle l&rsquo;&Eacute;ternel-Cebaot: Rendez des jugements de v&eacute;rit&eacute;, pratiquez l&rsquo;un envers l&rsquo;autre la charit&eacute; et la piti&eacute;.
</div><div class='passukEn'>Thus hath the Lord of hosts spoken, saying: Execute true judgment, and show mercy and compassion every man to his brother; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כה אמר ה'.</b> ר''ל כן אמר ה' להנביאים הראשונים לאמר להם משפט אמת שפוטו וגו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַלְמָנָ&#1447;ה וְיָת&#1435;וֹם גֵּ&#1445;ר וְעָנִ&#1430;י אַֽל-תַּעֲשֹׁ&#1425;קוּ וְרָעַת&#1433; אִ&#1443;ישׁ אָחִ&#1428;יו אַֽל-תַּחְשְׁב&#1430;וּ בִּלְבַבְכֶֽם:</span>
</div><div class='passukFr'> N&rsquo;opprimez pas la veuve et l&rsquo;orphelin, l&rsquo;&eacute;tranger et le pauvre; ne m&eacute;ditez pas dans votre c&oelig;ur de m&eacute;chancet&eacute; l&rsquo;un contre l&rsquo;autre.
</div><div class='passukEn'>and oppress not the widow, nor the fatherless, the stranger, nor the poor; and let none of you devise evil against his brother in your heart. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואלמנה וגו'.</b> זכר אלו לפי שהם תשושי כח וכח לעשקם ולגזלם : <b>ורעת וגו'.</b> אל תחשבו זה על זה להרע : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְמָאֲנ&#1443;וּ לְהַקְשִׁ&#1428;יב וַיִּתְּנ&#1445;וּ כָתֵ&#1430;ף סֹרָ&#1425;רֶת וְאָזְנֵיהֶ&#1430;ם הִכְבִּ&#1445;ידוּ מִשְּׁמֽוֹעַ:</span>
</div><div class='passukFr'> Mais [autrefois] on avait refus&eacute; d&rsquo;&eacute;couter, on avait pr&eacute;sent&eacute; une nuque rebelle, on s&rsquo;&eacute;tait bouch&eacute; les oreilles pour ne pas entendre.
</div><div class='passukEn'>But they refused to attend, and turned a stubborn shoulder, and stopped their ears, that they might not hear. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וימאנו.</b> אנשי אותו הדור מאנו להקשיב ונתנו כתף סוררת כדרך האדם הממאן להקשיב דברי חבירו שמסיר כתפו ממנו והולך לו : <b>משמוע.</b> מלשמוע : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וימאנו.</b> לא רצו : <b>להקשיב.</b> ענין שמיעה : <b>סוררת.</b> מל' הסרה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלִבָּ&#1438;ם שָׂ&#1443;מוּ שָׁמִ&#1431;יר מִ&#1440;שְּׁמוֹעַ אֶת-הַתּוֹרָ&#1444;ה וְאֶת-הַדְּבָרִים&#1433; אֲשֶׁ&#1448;ר שָׁלַ&#1436;ח יְהוָ&#1444;ה צְבָאוֹת&#1433; בְּרוּח&#1428;וֹ בְּיַ&#1430;ד הַנְּבִיאִ&#1443;ים הָרִֽאשֹׁנִ&#1425;ים וַֽיְהִי&#1433; קֶ&#1443;צֶף גָּד&#1428;וֹל מֵאֵ&#1430;ת יְהוָ&#1445;ה צְבָאֽוֹת:</span>
</div><div class='passukFr'> On avait rendu son c&oelig;ur dur comme du diamant, pour rester sourd &agrave; l&rsquo;enseignement et aux paroles dont l&rsquo;&Eacute;ternel-Cebaot, par son inspiration, avait charg&eacute; les anciens proph&egrave;tes. Et il y eut un grand courroux de la part de l&rsquo;&Eacute;ternel-Cebaot.
</div><div class='passukEn'>Yea, they made their hearts as an adamant stone, lest they should hear the law, and the words which the Lord of hosts had sent by His spirit by the hand of the former prophets; therefore came there great wrath from the Lord of hosts. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שמו שמיר.</b> תולעת חזק מצור מראין אותו על האבן והיא מתבקעת : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמו שמיר.</b> עשו לבם חזק כשמיר מלשמוע את התור' : <b>ברוחו.</b> במלאכו על ידי הנביאים : <b>ויהי קצף.</b> ובעבור זה היה קצף גדול עליהם מאת ה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שמיר.</b> הוא הברזל החזק וכן כשמיר חזק מצור (יחזקאל ג) : <b>ברוחו.</b> במלאכו וכן ה' אלהים שלחני ורוחו (ישעיה מ''ח) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1445;י כַאֲשֶׁר-קָרָ&#1430;א וְלֹ&#1443;א שָׁמֵ&#1425;עוּ כֵּ&#1444;ן יִקְרְאוּ&#1433; וְלֹ&#1443;א אֶשְׁמָ&#1428;ע אָמַ&#1430;ר יְהוָ&#1445;ה צְבָאֽוֹת:</span>
</div><div class='passukFr'> Et de m&ecirc;me qu&rsquo;il avait appel&eacute; sans &ecirc;tre &eacute;cout&eacute;, ainsi appelaient-ils &agrave; leur tour sans que j&rsquo;&eacute;coutasse, dit l&rsquo;&Eacute;ternel-Cebaot.
</div><div class='passukEn'>And it came to pass that, as He called, and they would not hear; so they shall call, and I will not hear, said the Lord of hosts; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהי כאשר קרא ולא שמעו.</b> אמר ה' צבאו' עליהן באותן הימים כן יקראו ולא אשמע : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי וגו'.</b> אמר ה' צבאות. ר''ל ה' אמר אז להם שגמולם יהיה מדה במדה כאשר קרא הוא להם ע''י הנביאים ולא שמעו כן יקראו הם אלי מתוך הדחק ולא אשמע קול צעקתם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;סָעֲרֵ&#1431;ם עַ&#1444;ל כָּל-הַגּוֹיִם&#1433; אֲשֶׁ&#1443;ר לֹֽא-יְדָע&#1428;וּם וְהָאָ&#1433;רֶץ&#1433; נָשַׁ&#1443;מָּה אַֽחֲרֵיהֶ&#1428;ם מֵֽעֹבֵ&#1430;ר וּמִשָּׁ&#1425;ב וַיָּשִׂ&#1445;ימוּ אֶֽרֶץ-חֶמְדָּ&#1430;ה לְשַׁמָּֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Je les ai dispers&eacute;s parmi tous les peuples qu&rsquo;ils ne connaissaient point, et le pays a &eacute;t&eacute; d&eacute;sol&eacute; derri&egrave;re eux, abandonn&eacute; par tout allant et venant. Ainsi ils ont fait d&rsquo;un pays d&eacute;licieux une solitude.&quot;
</div><div class='passukEn'>but I will scatter them with a whirlwind among all the nations whom they have not known. Thus the land was desolate after them, so that no man passed through nor returned; for they laid the pleasant land desolate.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואסערם.</b> בגלות וכן עשיתי : <b>וישימו.</b> בעוונם : <b>ארץ חמדה לשמה.</b> והוא גרם להם הצום והמספד אבל עתה קנאתי לציון בשביל ציון אקנא את הכשדים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואסערם.</b> אפיצם ברוח סערה על כל ארצות העכו''ם אשר לא ידעו אותם מאז והארץ תהיה שממה אחרי צאתם ממנה מבלי ימצא בה עובר ושב : <b>וישימו.</b> ר''ל והנה הם עצמם עשו ארץ חמדה לשממה כי עם כל הדברים האלה אחזו בדרכם וגלו ממנה בעוונם ונשארה שממה ומוסב למעלה לומר הנה כל חפצי במעשים טובים ועל זה הזהרתי את אבותיכם ובעבור זה הגליתים על שלא שמעו אלי בדבר זה אבל מעולם לא בקשתי ממי דברי הצומות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואסערם.</b> מל' סערה והוא הרוח החזק : <b>נשמה.</b> מל' שממון : <b>וישימו.</b> ועשו : <small>(מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span></div></div></div></body></html>