<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י אַחֲרֵי&#1433; מ&#1443;וֹת יְהוֹשֻׁ&#1428;עַ וַֽיִּשְׁאֲלוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל בַּיהוָ&#1430;ה לֵאמֹ&#1425;ר מִ&#1443;י יַעֲלֶה-לָּ&#1447;נוּ אֶל-הַֽכְּנַעֲנִ&#1435;י בַּתְּחִלָּ&#1430;ה לְהִלָּ&#1445;חֶם בּֽוֹ:</span></div>
<div class='passukFr'> Apr&egrave;s la mort de Josu&eacute;, les enfants d&rsquo;Isra&euml;l consult&egrave;rent le Seigneur en disant: &quot;Qui de nous doit marcher le premier contre le Canan&eacute;en pour l&rsquo;attaquer?&quot;</div>
<div class='passukEn'>Now after the death of Yehoshua it came to pass, that the children of Yisra᾽el asked the Lord, saying, Who shall go up for us against the Kena῾ani first, to fight against them?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מי יעלה לנו אל הכנעני.</b> על מקומות שהפלנו בגורל ועדיין לא נכבשו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בה'.</b> באורים ותומים : <b>מי יעלה לנו.</b> עם כי כל אחד נלחם בעבור חלקו, אמר 'לנו', כי כאשר יעלה מי מהם בהכנעני ויגבר עליו, יביא המורך בלבם והתועלת לכולם : <b>בתחלה.</b> לקחת חלקו אשר נפל בגורלו, ועדיין לא כבש : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר יְהוָ&#1430;ה יְהוּדָ&#1443;ה יַעֲלֶ&#1425;ה הִנֵּ&#1435;ה נָתַ&#1445;תִּי אֶת-הָאָ&#1430;רֶץ בְּיָדֽוֹ:</span></div>
<div class='passukFr'> Le Seigneur r&eacute;pondit: &quot;C&rsquo;est Juda qui doit marcher; je livre le pays en son pouvoir.&quot;</div>
<div class='passukEn'>And the Lord said, Yehuda shall go up: behold, I have delivered the land into his hand.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יהודה יעלה.</b> שבט יהודה יעלה תחלה לכבוש את גורלו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יהודה.</b> שבט יהודה : <b>הנה נתתי.</b> ויביא הוא המורך בלב כל : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר יְהוּדָה&#1449; לְשִׁמְע&#1448;וֹן אָחִ&#1436;יו עֲלֵ&#1447;ה אִתִּ&#1443;י בְגוֹרָלִ&#1431;י וְנִֽלָּחֲמָה&#1433; בַּֽכְּנַעֲנִ&#1428;י וְהָלַכְתִּ&#1447;י גַם-אֲנִ&#1435;י אִתְּךָ&#1430; בְּגוֹרָלֶ&#1425;ךָ וַיֵּ&#1445;לֶךְ אִתּ&#1430;וֹ שִׁמְעֽוֹן:</span></div>
<div class='passukFr'> Alors Juda dit &agrave; Sim&eacute;on, son fr&egrave;re: &quot;Aide-moi &agrave; faire la guerre au Canan&eacute;en dans mon territoire et &agrave; mon tour je ferai campagne avec toi dans le tien.&quot; Et Sim&eacute;on se joignit &agrave; lui.</div>
<div class='passukEn'>And Yehuda said to Shim῾on his brother, Come up with me into my lot, that we may fight against the Kena῾ani; and I likewise will go with thee into thy lot. So Shim῾on went with him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לשמעון אחיו.</b> לשבט שמעון: <b>עלה אתי.</b> ועזרני לכבוש את מה שנפל בגורלי. ויש פותרין: יהודה יעלה, הוא עתניאל, הוא יעבץ, שאנו אומרים במסכת תמורה (טז א): מה שמו, יהודה אחי שמעון שמו, ולשמעון אחיו אמר שילך אתו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשמעון.</b> לשבט שמעון : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1443;עַל יְהוּדָ&#1428;ה וַיִּתֵּ&#1447;ן יְהוָ&#1435;ה אֶת-הַכְּנַעֲנִ&#1445;י וְהַפְּרִזִּ&#1430;י בְּיָדָ&#1425;ם וַיַּכּ&#1443;וּם בְּבֶ&#1428;זֶק עֲשֶׂ&#1445;רֶת אֲלָפִ&#1430;ים אִֽישׁ:</span></div>
<div class='passukFr'> Juda se mit en marche, et le Seigneur livra le Canan&eacute;en et le Ph&eacute;r&eacute;z&eacute;en en son pouvoir; ils les d&eacute;firent &agrave; B&eacute;zek, au nombre de dix mille hommes.</div>
<div class='passukEn'>And Yehuda went up; and the Lord delivered the Kena῾ani and the Perizzi into their hand: and they smote of them in Bezeq ten thousand men.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בבזק.</b> שם מקום: <small> (רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;ֽיִּמְצְאוּ אֶת-אֲדֹנִ&#1445;י בֶ&#1433;זֶק&#1433; בְּבֶ&#1428;זֶק וַיִּֽלָּחֲמ&#1430;וּ בּ&#1425;וֹ וַיַּכּ&#1429;וּ אֶת-הַֽכְּנַעֲנִ&#1430;י וְאֶת-הַפְּרִזִּֽי:</span></div>
<div class='passukFr'> Ils trouv&egrave;rent Adoni-B&eacute;zek &agrave; B&eacute;zek, l&rsquo;attaqu&egrave;rent, et achev&egrave;rent de battre le Canan&eacute;en et le Ph&eacute;r&eacute;z&eacute;en.</div>
<div class='passukEn'>And they found Adoni-bezeq in Bezeq: and they fought against him, and they smote the Kena῾ani and the Perizzi.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אדוני בזק.</b> כך שמו, וכן (יהושע י א) אדוני צדק : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1433;נָס&#1433; אֲדֹ&#1443;נִי בֶ&#1428;זֶק וַֽיִּרְדְּפ&#1430;וּ אַחֲרָ&#1425;יו וַיֹּאחֲז&#1443;וּ אֹת&#1428;וֹ וַֽיְקַצְּצ&#1428;וּ אֶת-בְּהֹנ&#1445;וֹת יָדָ&#1430;יו וְרַגְלָֽיו:</span></div>
<div class='passukFr'> Adoni-B&eacute;zek ayant pris la fuite, ils le poursuivirent, le prirent et lui coup&egrave;rent les pouces et les orteils.</div>
<div class='passukEn'>But Adoni-bezeq fled; and they pursued after him, and caught him, and cut off his thumbs and his great toes.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויקצצו.</b> ענין חתוך וכריתה, כמו (שמות לט ג) וקצץ פתילם : <b>בהנות.</b> אצבעות אגודל, כמו (שם כט כ) בהן ידם הימנית : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֲדֹֽנִי-בֶ&#1431;זֶק שִׁבְעִ&#1443;ים | מְלָכִ&#1441;ים בְּֽהֹנוֹת&#1449; יְדֵיהֶ&#1448;ם וְרַגְלֵיהֶ&#1436;ם מְקֻצָּצִ&#1431;ים הָי&#1444;וּ מְלַקְּטִים&#1433; תַּ&#1443;חַת שֻׁלְחָנִ&#1428;י כַּאֲשֶׁ&#1443;ר עָשִׂ&#1428;יתִי כֵּ&#1445;ן שִׁלַּם-לִ&#1430;י אֱלֹהִ&#1425;ים וַיְבִיאֻ&#1445;הוּ יְרוּשָׁלַ&#1430;ִם וַיָּ&#1445;מָת שָֽׁם:</span> <b>(פ)</b></div>
<div class='passukFr'> Et Adoni-B&eacute;zek dit: &quot;Soixante-dix rois, ayant les pouces et les orteils coup&eacute;s, ont ramass&eacute; les miettes sous ma table; ce que j&rsquo;ai fait, Dieu me le rend!&quot; On le conduisit &agrave; J&eacute;rusalem, et il y mourut.</div>
<div class='passukEn'>And Adoni-bezeq said, Seventy kings, having their thumbs and their great toes cut off, gathered food under my table: as I have done, so God has requited me. And they brought him to Yerushalayim, and there he died.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שבעים מלכים וגו'.</b> מכאן אתה למד מה גדולתן ועושרן של מלכי כנען, שהרי אדני בזק לא היה כדאי למנות (יהושע יב) עם מלכי כנען בשם 'מלך', וכתוב בו כן: <b>ויביאהו ירושלם.</b> שהלכו משם להלחם על ירושלים: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מקצצים.</b> אשר צויתי לקצצם : <b>היו מלקטים.</b> משיורי המאכל הנופל תחת השלחן : <b>ויביאהו ירושלם.</b> כי משם הלכו להלחם בה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מלקטים.</b> לשון לקיטה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּלָּחֲמ&#1444;וּ בְנֵֽי-יְהוּדָה&#1433; בִּיר&#1443;וּשָׁלִַ&#1428;ם וַיִּלְכְּד&#1443;וּ אוֹתָ&#1428;הּ וַיַּכּ&#1430;וּהָ לְפִי-חָ&#1425;רֶב וְאֶת-הָעִ&#1430;יר שִׁלְּח&#1445;וּ בָאֵֽשׁ:</span></div>
<div class='passukFr'> Les enfants de Juda attaqu&egrave;rent J&eacute;rusalem, s&rsquo;en empar&egrave;rent, pass&egrave;rent la population au fil de l&rsquo;&eacute;p&eacute;e, et livr&egrave;rent la ville aux flammes.</div>
<div class='passukEn'>Now the children of Yehuda fought against Yerushalayim, and took it, and smote it with the edge of the sword, and set the city on fire.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שלחו באש.</b> שלחו אש בכלה: <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שלחו.</b> על כי אם מי יבעיר האש באחד מן המקומות, עשה יעשה שליחותו, והולך ממקום למקום ושורף הכל, לזה נקרא בלשון שלוח : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחַ&#1431;ר יָֽרְדוּ&#1433; בְּנֵ&#1443;י יְהוּדָ&#1428;ה לְהִלָּחֵ&#1430;ם בַּֽכְּנַעֲנִ&#1425;י יוֹשֵׁ&#1443;ב הָהָ&#1428;ר וְהַנֶּ&#1430;גֶב וְהַשְּׁפֵלָֽה:</span></div>
<div class='passukFr'> Apr&egrave;s quoi, les enfants de Juda descendirent attaquer les Canan&eacute;ens qui habitaient la montagne, ceux du Midi et de la plaine.</div>
<div class='passukEn'>And afterwards the children of Yehuda went down to fight against the Kena῾ani, that dwelt in the mountain, and in the Negev, and in the coastal plain.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והשפלה.</b> העמק : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1443;לֶךְ יְהוּדָ&#1431;ה אֶל-הַֽכְּנַעֲנִי&#1433; הַיּוֹשֵׁ&#1443;ב בְּחֶבְר&#1428;וֹן וְשֵׁם-חֶבְר&#1445;וֹן לְפָנִ&#1430;ים קִרְיַ&#1443;ת אַרְבַּ&#1425;ע וַיַּכּ&#1435;וּ אֶת-שֵׁשַׁ&#1445;י וְאֶת-אֲחִימַ&#1430;ן וְאֶת-תַּלְמָֽי:</span></div>
<div class='passukFr'> Puis Juda marcha contre les Canan&eacute;ens qui habitaient H&eacute;bron H&eacute;bron portait autrefois le nom de Cit&eacute; d&rsquo;Arba et ils battirent Ch&ecirc;cha&iuml;, Ahim&acirc;n et Talma&iuml;.</div>
<div class='passukEn'>And Yehuda went against the Kena῾ani that dwelt in Ĥevron: (now the name of Ĥevron before was Qiryat-arba:) and they smote Sheshay, and Aĥiman, and Talmay.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וילך יהודה.</b> הם כלב ואנשיו, שהם מבני יהודה. ואף שהמלחמה ההיא היתה בימי יהושע, חזר לספר יחד כל המלחמות שעשו בני יהודה, החדשות והישנות, ועם כל הנמשך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לפנים.</b> בימים הקדמונים : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1443;לֶךְ מִשָּׁ&#1428;ם אֶל-יוֹשְׁבֵ&#1430;י דְּבִ&#1425;יר וְשֵׁם-דְּבִ&#1445;יר לְפָנִ&#1430;ים קִרְיַת-סֵֽפֶר:</span></div>
<div class='passukFr'> De l&agrave; on se dirigea vers les habitants de Debir, laquelle s&rsquo;appelait autrefois Kiryat-S&ecirc;fer.</div>
<div class='passukEn'>And from there he went against the inhabitants of Devir: and the name of Devir before was Qiryat-sefer:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר כָּלֵ&#1428;ב אֲשֶׁר-יַכֶּ&#1445;ה אֶת-קִרְיַת-סֵ&#1430;פֶר וּלְכָדָ&#1425;הּ וְנָתַ&#1445;תִּי ל&#1435;וֹ אֶת-עַכְסָ&#1445;ה בִתִּ&#1430;י לְאִשָּֽׁה:</span>
</span></div>
<div class='passukFr'> Et Caleb dit: &quot;Celui qui triomphera de Kiryat-S&ecirc;fer et la prendra, je lui donnerai ma fille Akhsa pour &eacute;pouse.&quot;</div>
<div class='passukEn'>and Kalev said, He that smites Qiryat-sefer, and takes it, to him will I give ῾Akhsa my daughter to wife.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּלְכְּדָהּ&#1433; עָתְנִיאֵ&#1443;ל בֶּן-קְנַ&#1428;ז אֲחִ&#1445;י כָלֵ&#1430;ב הַקָּטֹ&#1443;ן מִמֶּ&#1425;נּוּ וַיִּתֶּן-ל&#1435;וֹ אֶת-עַכְסָ&#1445;ה בִתּ&#1430;וֹ לְאִשָּֽׁה:</span></div>
<div class='passukFr'> Elle fut prise par Othoniel, fils de Kenaz, fr&egrave;re pu&icirc;n&eacute; de Caleb, et celui-ci lui donna pour femme sa fille Akhsa.</div>
<div class='passukEn'>And ῾Otni᾽el the son of Qenaz, Kalev’s younger brother, took it: and he gave him ῾Akhsa his daughter to wife.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אחי כלב.</b> מאמו: <small> (רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1443;י בְּבוֹאָ&#1431;הּ וַתְּסִיתֵ&#1433;הוּ&#1433; לִשְׁא&#1444;וֹל מֵֽאֵת-אָבִ&#1433;יהָ&#1433; הַשָּׂדֶ&#1428;ה וַתִּצְנַ&#1430;ח מֵעַ&#1443;ל הַחֲמ&#1425;וֹר וַיֹּֽאמֶר-לָ&#1445;הּ כָּלֵ&#1430;ב מַה-לָּֽךְ:</span></div>
<div class='passukFr'> En se rendant pr&egrave;s de son &eacute;poux, elle l&rsquo;incita &agrave; demander le domaine &agrave; son p&egrave;re; puis elle-m&ecirc;me descendit de l&rsquo;&acirc;ne, et Caleb lui ayant demand&eacute;: &quot;Que veux-tu?&quot;</div>
<div class='passukEn'>And it came to pass, when she came to him, that she moved him to ask of her father a field: and she alighted from her ass; and Kalev said to her, What wilt thou?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותסיתהו.</b> (תרגום:) ואמלכתיה, לשון נמלך, שמיעצין האדם ומשיאין לבו לדבר אחר, נראה לי: <b>ותצנח.</b> (תרגום:) ואתרכינת, ליפול לרגלי אביה: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בבואה.</b> לבית בעלה : <b>ותסיתהו.</b> היא פיתתה אותו לתת לה רשות, שהיא תשאל מאביה השדה : <b>ותצנח.</b> לכבוד אביה הפילה עצמה מעל החמור בכח כאלו ננעצה בארץ : <b>מה לך.</b> מה נחסר לך, אשר תרצי לבקש עליו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותסיתהו.</b> מלשון הסתה ופתוי : <b>ותצנח.</b> ענין נעיצה, כמו (שופטים ד כא) ותצנח בארץ. ורוצה לומר, נפלה בכח, וכאלו ננעצה בארץ : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1448;אמֶר ל&#1436;וֹ הָֽבָה-לִּ&#1443;י בְרָכָ&#1431;ה כִּ&#1443;י אֶ&#1444;רֶץ הַנֶּ&#1433;גֶב&#1433; נְתַתָּ&#1428;נִי וְנָתַתָּ&#1445;ה לִ&#1430;י גֻּלֹּ&#1443;ת מָ&#1425;יִם וַיִּתֶּן-לָ&#1443;הּ כָּלֵ&#1431;ב אֵ&#1434;ת גֻּלֹּ&#1443;ת עִלִּ&#1428;ית וְאֵ&#1430;ת גֻּלֹּ&#1445;ת תַּחְתִּֽית:</span> <b>(פ)</b></div>
<div class='passukFr'> Elle lui r&eacute;pondit: &quot;Fais-moi un pr&eacute;sent, car tu m&rsquo;as rel&eacute;gu&eacute;e dans un pays aride; donne-moi donc des sources d&rsquo;eau! Et Caleb lui donna les sources du pays haut et celles du pays bas.</div>
<div class='passukEn'>And she said to him, Give me a blessing: for thou hast given me a Negev land; give me also pools of water. And Kalev gave her the upper pools and the lower pools.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ארץ הנגב.</b> אדם שביתו מנוגב מכל טוב, שאין בו אלא תורה: <b>גלת מים.</b> שדה בית הבעל, (תרגום:) אתר בית שקיא דמיא: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ארץ הנגב.</b> חלקת שדה יבשה מבלי מעיני המים : <b>ונתתה לי.</b> לזאת אשאל, אשר תתן לי שדה אשר בה מעין הנובע מים : <b>גלת עלית.</b> שדה ובה מעין ממעל ומעין מתחת : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הבה.</b> תנה, כמו (בראשית מז טו) הבה לנו לחם : <b>ברכה.</b> מתנה ומנחה, וכן (שם לג יא) קח נא את ברכתי : <b>הנגב.</b> ענין יובש, כמו (ישעיהו כא א) כסופות בנגב : <b>נתתני.</b> נתת לי : <b>גלת.</b> מעין, כמו (שיר השירים ד יב) גן נעול : <b>עלית.</b> מלשון עליון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1443;י קֵינִי&#1449; חֹתֵ&#1448;ן מֹשֶׁ&#1436;ה עָל&#1448;וּ מֵעִ&#1444;יר הַתְּמָרִים&#1433; אֶת-בְּנֵ&#1443;י יְהוּדָ&#1428;ה מִדְבַּ&#1443;ר יְהוּדָ&#1428;ה אֲשֶׁ&#1430;ר בְּנֶ&#1443;גֶב עֲרָ&#1425;ד וַיֵּ&#1430;לֶךְ וַיֵּ&#1445;שֶׁב אֶת-הָעָֽם:</span></div>
<div class='passukFr'> Les descendants de K&eacute;ni, beau-p&egrave;re de Mo&iuml;se, mont&egrave;rent avec ceux de Juda de la ville des Palmiers au d&eacute;sert de Juda, qui est au midi d&rsquo;Arad; et ils s&rsquo;y &eacute;tablirent parmi le peuple.</div>
<div class='passukEn'>And the children of the Qeni, Moshe’s father in law, went up out of the city of palm trees with the children of Yehuda into the wilderness of Yehuda, which lies in the south of ῾Arad; and they went and dwelt among the people.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מעיר התמרים.</b> היא יריחו, שניתן להם דושנה של יריחו לאוכלה עד שיבנה בית המקדש, ומי שיבנה בית הבחירה בחלקו יטלנה, כדי שיהא לכל ישראל חלק בבית הבחירה, ונתנוה לבני יתרו ארבע מאות ארבעים שנה, והתלמידים שבהם הניחוה והלכו אצל עתניאל בן קנז הוא יעבץ במדבר יהודה אשר בנגב ערד ללמוד תורה: <b>וישב את העם.</b> עם התלמידים היושבים לפניו. הוא בקש מאת הקדוש ברוך הוא שיזמין לו תלמידים הגונים, שנאמר (דברי הימים א ד י) ויקרא יעבץ לאלהים וגו', וזימן לו החסידים הללו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קיני.</b> הוא יתרו אשר היה חותן משה : <b>עלו מעיר התמרים.</b> כי שמה ישבו בין הכנענים, וכשבאו בני יהודה להלחם בם, קראו לשלום לבני קיני, ועלו משם ללכת עם בני יהודה למדבר יהודה וכו' : <b>וילך וישב.</b> קרא כל בני המשפחה כולה בלשון יחיד, וכן (תהלים קיח ב) יאמר נא ישראל : <b>את העם.</b> עם בני יהודה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1444;לֶךְ יְהוּדָה&#1433; אֶת-שִׁמְע&#1443;וֹן אָחִ&#1428;יו וַיַּכּ&#1429;וּ אֶת-הַֽכְּנַעֲנִ&#1430;י יוֹשֵׁ&#1443;ב צְפַ&#1425;ת וַיַּחֲרִ&#1443;ימוּ אוֹתָ&#1428;הּ וַיִּקְרָ&#1445;א אֶת-שֵׁם-הָעִ&#1430;יר חָרְמָֽה:</span></div>
<div class='passukFr'> Juda se mit encore en campagne avec Sim&eacute;on, son fr&egrave;re, et ils battirent le Canan&eacute;en habitant Cefat; ils vou&egrave;rent la ville &agrave; l&rsquo;anath&egrave;me, et elle re&ccedil;ut le nom de Horma.</div>
<div class='passukEn'>And Yehuda went with Shim῾on his brother, and they slew the Kena῾ani that inhabited Żefat, and utterly destroyed it. And the name of the city was called Ĥorma.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויחרימו.</b> ענין אבדון וכליון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּלְכֹּ&#1444;ד יְהוּדָה&#1433; אֶת-עַזָּ&#1443;ה וְאֶת-גְּבוּלָ&#1428;הּ וְאֶֽת-אַשְׁקְל&#1430;וֹן וְאֶת-גְּבוּלָ&#1425;הּ וְאֶת-עֶקְר&#1430;וֹן וְאֶת-גְּבוּלָֽהּ:</span>
</span></div>
<div class='passukFr'> Puis Juda prit Gaza avec son territoire, Ascalon avec le sien, Ekron avec le sien.</div>
<div class='passukEn'>And Yehuda took ῾Azza with its border, and Ashqelon with its border, and ῾Eqron with its border.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1444;י יְהוָה&#1433; אֶת-יְהוּדָ&#1428;ה וַיֹּ&#1430;רֶשׁ אֶת-הָהָ&#1425;ר כִּ&#1443;י לֹ&#1444;א לְהוֹרִישׁ&#1433; אֶת-יֹשְׁבֵ&#1443;י הָעֵ&#1428;מֶק כִּי-רֶ&#1445;כֶב בַּרְזֶ&#1430;ל לָהֶֽם:</span></div>
<div class='passukFr'> Le Seigneur fut avec Juda, de sorte qu&rsquo;il put conqu&eacute;rir la montagne; mais il ne put d&eacute;poss&eacute;der les habitants de la vall&eacute;e, qui avaient des chariots arm&eacute;s de fer.</div>
<div class='passukEn'>And the Lord was with Yehuda; and he drove out the inhabitants of the mountain; but could not drive out the inhabitants of the valley, because they had chariots of iron.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי לא להוריש.</b> תרגם יונתן: בתר כן דחבו, לא יכילו לתרכא ית יתבי מישרא: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי ה' וגו' ויורש את ההר.</b> רצה לומר, מה שהוריש יהודה יושבי ההר, לא היה בעוצם ידו כדרך הטבע, כי אם יד ה' עשתה זאת : <b>כי לא להוריש.</b> תחסר מלת 'יכול', ורצה לומר, שהרי לא היה ביכלתו להוריש יושבי העמק, על כי להם רכב ברזל לא עצר כח להורישם, עם שישבו בעמק הנוח לכבוש יותר מן היושב בהר, ואיך אם כן הוריש יושב ההר הקשה יותר ויותר, אלא יד ה' עשתה זאת, ואת יושבי העמק הניח לנסות בם את ישראל, כמו שכתבו למטה (לקמן ב כב), ואם הניח יושבי ההר וגירש יושבי העמק, היו חושבים בכח ידם יוכלו לגרש יושבי העמק, עם כי רכב ברזל להם, ועל יושבי ההר הקשה יותר לא יוכלו להתגבר, לזה הוריש יושבי ההר והניח יושבי העמק : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויורש.</b> מלשון גרושין : <b>רכב ברזל.</b> אנשי רכב, חזקים כברזל : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְּנ&#1444;וּ לְכָלֵב&#1433; אֶת-חֶבְר&#1428;וֹן כַּֽאֲשֶׁ&#1430;ר דִּבֶּ&#1443;ר מֹשֶׁ&#1425;ה וַיּ&#1443;וֹרֶשׁ מִשָּׁ&#1428;ם אֶת-שְׁלֹשָׁ&#1430;ה בְּנֵ&#1445;י הָעֲנָֽק:</span></div>
<div class='passukFr'> Caleb eut pour apanage H&eacute;bron, comme l&rsquo;avait dit Mo&iuml;se, et il en expulsa les trois fils d&rsquo;Anak.</div>
<div class='passukEn'>And they gave Ĥevron to Kalev, as Moshe said: and he expelled from there the three sons of ῾Anaq.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הענק.</b> אנשים גבוהי הקומה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-הַיְבוּסִי&#1433; יֹשֵׁ&#1443;ב יְרֽוּשָׁלִַ&#1428;ם לֹ&#1445;א הוֹרִ&#1430;ישׁוּ בְּנֵ&#1443;י בִנְיָמִ&#1425;ן וַיֵּ&#1448;שֶׁב הַיְבוּסִ&#1436;י אֶת-בְּנֵ&#1444;י בִנְיָמִן&#1433; בִּיר&#1443;וּשָׁלִַ&#1428;ם עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Pour les J&eacute;bus&eacute;ens, habitants de J&eacute;rusalem, les enfants de Benjamin ne les d&eacute;poss&eacute;d&egrave;rent point, et ils sont rest&eacute;s &agrave; J&eacute;rusalem, avec les enfants de Benjamin, jusqu&rsquo;&agrave; ce jour.</div>
<div class='passukEn'>And the children of Binyamin did not drive out the Yevusi, that inhabited Yerushalayim; but the Yevusi dwell with the children of Binyamin in Yerushalayim to this day.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת היבוסי ישב ירושלם.</b> מחוז היה בירושלים ששמו יבוסי (פרקי דרבי אליעזר לו), ומבני אבימלך היו, ולא הורישם מפני השבועה (בראשית כא כג-כד) עד שבא דוד (שמואל ב ה ו-ז), לפי שעדיין היה נכדו קיים, והוא נשבע לו ולנינו ולנכדו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היבוסי.</b> שם אומה : <b>בני בנימן.</b> כי ירושלים 'היתה מנחלתם, ולבד רצועה אחת היה לו ליהודה בה, כן אמרו רבותינו זכרונם לברכה (זבחים נג ב) : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲל&#1447;וּ בֵית-יוֹסֵ&#1435;ף גַּם-הֵ&#1430;ם בֵּֽית-אֵ&#1425;ל וַֽיהוָ&#1430;ה עִמָּֽם:</span></div>
<div class='passukFr'> De leur c&ocirc;t&eacute;, les descendants de Joseph march&egrave;rent sur B&eacute;thel, et le Seigneur fut avec eux.</div>
<div class='passukEn'>And the house of Yosef, they too went up against Bet-el: and the Lord was with them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בית אל.</b> שנפל בגורלם (יהושע טז א), ואף על פי שפסל מיכה עמהם, שהרי מיכה משבט אפרים (שופטים יז א), נאמר כאן 'וה' עמם', הוא שאמר דניאל (דניאל ט ז): לך ה' הצדקה ולנו בושת הפנים: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>גם הם.</b> כמו שבני יהודה נלחמו לכבוש גורלם, כן נלחמו בני יוסף בגורלם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּתִ&#1445;ירוּ בֵית-יוֹסֵ&#1430;ף בְּבֵֽית-אֵ&#1425;ל וְשֵׁם-הָעִ&#1445;יר לְפָנִ&#1430;ים לֽוּז:</span></div>
<div class='passukFr'> Ils firent explorer les abords de B&eacute;thel, ville qui autrefois avait nom Louz.</div>
<div class='passukEn'>And the house of Yosef sent to spy out Bet-el. (Now the name of the city before was Luz.)</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויתירו.</b> על ידי אחרים, (תרגום:) ושלחו מאללין, ויתורו את ארץ (במדבר יג ב) נאמר במרגלים עצמן, ואלו ששלחו מרגלים נאמר בהם ויתירו: <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויתירו.</b> ענין חקירה וחפוש, כמו (במדבר יג ב) ויתרו את ארץ כנען : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּרְאוּ&#1433; הַשֹּׁ&#1443;מְרִ&#1428;ים אִ&#1430;ישׁ יוֹצֵ&#1443;א מִן-הָעִ&#1425;יר וַיֹּ&#1443;אמְרוּ ל&#1431;וֹ הַרְאֵ&#1444;נוּ נָא&#1433; אֶת-מְב&#1443;וֹא הָעִ&#1428;יר וְעָשִׂ&#1445;ינוּ עִמְּךָ&#1430; חָֽסֶד:</span></div>
<div class='passukFr'> Or, les soldats de garde, voyant un homme qui sortait de la ville, lui dirent: &quot;Montre-nous par o&ugrave; l&rsquo;on peut entrer dans la ville, et nous te traiterons avec faveur.&quot;</div>
<div class='passukEn'>And the scouts saw a man come out of the city, and they said to him, Show us, we pray thee, the entrance into the city, and we will deal kindly with thee.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את מבוא העיר.</b> שהיו נכנסים לה דרך המערה, ולוז אחד עומד על פי המערה ונכנסים דרך הלוז למערה: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>השומרים.</b> כי מבני יוסף שמרו מול השער, לראות אם יצא מי מן העיר לשאלו המבוא : <b>ועשינו עמך חסד.</b> כאשר נכבוש את העיר : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מבוא.</b> מלשון ביאה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּרְאֵם&#1433; אֶת-מְב&#1443;וֹא הָעִ&#1428;יר וַיַּכּ&#1445;וּ אֶת-הָעִ&#1430;יר לְפִי-חָ&#1425;רֶב וְאֶת-הָאִ&#1445;ישׁ וְאֶת-כָּל-מִשְׁפַּחְתּ&#1430;וֹ שִׁלֵּֽחוּ:</span></div>
<div class='passukFr'> Il leur indiqua le moyen de p&eacute;n&eacute;trer dans la ville, et ils pass&egrave;rent les habitants au fil de l&rsquo;&eacute;p&eacute;e, mais laiss&egrave;rent partir l&rsquo;homme avec toute sa famille.</div>
<div class='passukEn'>And when he showed them the entrance to the city, they smote the city with the edge of the sword; but they let the man and all his family go free.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויראם.</b> באצבעו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שלחו.</b> לחפשי, ולא הכום עם בני העיר : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1443;לֶךְ הָאִ&#1428;ישׁ אֶ&#1430;רֶץ הַחִתִּ&#1425;ים וַיִּ&#1443;בֶן עִ&#1431;יר וַיִּקְרָ&#1444;א שְׁמָהּ&#1433; ל&#1428;וּז ה&#1443;וּא שְׁמָ&#1428;הּ עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> Celui-ci se retira au pays des H&eacute;th&eacute;ens; il b&acirc;tit une ville qu&rsquo;il nomma Louz, et ce nom lui est rest&eacute; jusqu&rsquo;aujourd&rsquo;hui.</div>
<div class='passukEn'>And the man went into the land of the Ĥittim, and built a city, and called its name Luz: which is its name to this day.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לוז.</b> שגדלו בו אגוזים דקים, קולדר''א בלע''ז: <b>הוא שמה עד היום.</b> לא בלבלה סנחריב, ולא החריבה נבוכדנצר: <small> (רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹא-הוֹרִ&#1443;ישׁ מְנַשֶּׁ&#1431;ה אֶת-בֵּית-שְׁאָ&#1443;ן וְאֶת-בְּנוֹתֶיהָ&#1454; וְאֶת-תַּעְנַ&#1443;ךְ וְאֶת-בְּנֹתֶיהָ&#1426; וְאֶת-(ישב) יֹשְׁבֵ&#1448;י ד&#1436;וֹר וְאֶת-בְּנוֹתֶ&#1431;יהָ וְאֶת-יוֹשְׁבֵ&#1444;י יִבְלְעָם&#1433; וְאֶת-בְּנֹתֶ&#1428;יהָ וְאֶת-יוֹשְׁבֵ&#1445;י מְגִדּ&#1430;וֹ וְאֶת-בְּנוֹתֶ&#1425;יהָ וַיּ&#1433;וֹאֶל&#1433; הַֽכְּנַעֲנִ&#1428;י לָשֶׁ&#1430;בֶת בָּאָ&#1445;רֶץ הַזֹּֽאת:</span></div>
<div class='passukFr'> Pour Manass&eacute;, il ne d&eacute;poss&eacute;da point les gens de Beth-Che&acirc;n et de ses d&eacute;pendances, ceux de Taanakh et de ses d&eacute;pendances, ni les habitants de Dor et de ses d&eacute;pendances, ni ceux de Yible&acirc;m avec les siennes, ni ceux de Meghiddo avec les siennes, le Canan&eacute;en persistant &agrave; demeurer dans ce pays.</div>
<div class='passukEn'>Neither did Menashshe drive out the inhabitants of Bet-she᾽an and its hamlets, nor Ta῾nakh and its hamlets, nor the inhabitants of Dor and its hamlets, nor the inhabitants of Yivle῾am and its hamlets, nor the inhabitants of Megiddo and its hamlets: but the Kena῾ani persisted in dwelling in that land.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא הוריש מנשה.</b> סיפר הכתוב בגנותו, שהתחילו למעול בהקדוש ברוך הוא שצוה אותם (במדבר לג נב): והורשתם את כל יושבי הארץ וגו': <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויואל.</b> ענין רצון, וכן (שמות ב כא) ויואל משה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; כִּֽי-חָזַ&#1443;ק יִשְׂרָאֵ&#1428;ל וַיָּ&#1445;שֶׂם אֶת-הַֽכְּנַעֲנִ&#1430;י לָמַ&#1425;ס וְהוֹרֵ&#1430;ישׁ לֹ&#1445;א הוֹרִישֽׁוֹ:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Devenu plus puissant, Isra&euml;l soumit le Canan&eacute;en &agrave; un tribut, mais il ne l&rsquo;expulsa point.</div>
<div class='passukEn'>And it came to pass, when Yisra᾽el was strong, that they put the Kena῾ani to tribute, and did not utterly drive them out.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶפְרַ&#1433;יִם&#1433; לֹ&#1443;א הוֹרִ&#1428;ישׁ אֶת-הַֽכְּנַעֲנִ&#1430;י הַיּוֹשֵׁ&#1443;ב בְּגָ&#1425;זֶר וַיֵּ&#1447;שֶׁב הַֽכְּנַעֲנִ&#1435;י בְּקִרְבּ&#1430;וֹ בְּגָֽזֶר:</span> <b>(פ)</b>
</span></div>
<div class='passukFr'> Ephra&iuml;m non plus n&rsquo;expulsa le Canan&eacute;en &eacute;tabli &agrave; Gh&eacute;zer, de sorte que le Canan&eacute;en demeura c&ocirc;te &agrave; c&ocirc;te avec lui &agrave; Gh&eacute;zer.</div>
<div class='passukEn'>Neither did Efrayim drive out the Kena῾ani that dwelt in Gezer; but the Kena῾ani dwelt in Gezer among them.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זְבוּלֻ&#1431;ן לֹ&#1444;א הוֹרִישׁ&#1433; אֶת-יוֹשְׁבֵ&#1443;י קִטְר&#1428;וֹן וְאֶת-יוֹשְׁבֵ&#1430;י נַהֲלֹ&#1425;ל וַיֵּ&#1444;שֶׁב הַֽכְּנַעֲנִי&#1433; בְּקִרְבּ&#1428;וֹ וַיִּֽהְי&#1430;וּ לָמַֽס:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Zabulon n&rsquo;expulsa point les habitants de Kitr&ocirc;n ni ceux de Nahalol; ces Canan&eacute;ens demeur&egrave;rent avec lui, mais pay&egrave;rent tribut.</div>
<div class='passukEn'>Neither did Zevulun drive out the inhabitants of Qitron, nor the inhabitants of Nahalol; but the Kena῾ani dwelt among them, and became tributaries.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָשֵׁ&#1431;ר לֹ&#1444;א הוֹרִישׁ&#1433; אֶת-יֹשְׁבֵ&#1443;י עַכּ&#1428;וֹ וְאֶת-יוֹשְׁבֵ&#1430;י צִיד&#1425;וֹן וְאֶת-אַחְלָ&#1444;ב וְאֶת-אַכְזִיב&#1433; וְאֶת-חֶלְבָּ&#1428;ה וְאֶת-אֲפִ&#1430;יק וְאֶת-רְחֹֽב:</span>
</span></div>
<div class='passukFr'> Aser n&rsquo;expulsa point les habitants d&rsquo;Acco ni ceux de Sidon, d&rsquo;Ahlab, d&rsquo;Akhzib, de Helba, d&rsquo;Afik et de Rehob.</div>
<div class='passukEn'>Neither did Asher drive out the inhabitants of ῾Akko, nor the inhabitants of Żidon, nor of Aĥlav, nor of Akhziv, nor of Ĥelba, nor of Afiq, nor of Reĥov.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1433;שֶׁב&#1433; הָאָ&#1443;שֵׁרִ&#1428;י בְּקֶ&#1445;רֶב הַֽכְּנַעֲנִ&#1430;י יֹשְׁבֵ&#1443;י הָאָ&#1425;רֶץ כִּ&#1430;י לֹ&#1445;א הוֹרִישֽׁוֹ:</span> <b>(ס)</b></div>
<div class='passukFr'> Les As&eacute;rites demeur&egrave;rent donc au milieu des Canan&eacute;ens qui occupaient ce pays, ne les ayant point d&eacute;poss&eacute;d&eacute;s.</div>
<div class='passukEn'>But the Asheri dwelt among the Kena῾ani, the inhabitants of the land: for they did not drive them out.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישב האשרי.</b> רצה לומר, לא ישב הכנעני בקרב ישראל כגרים היושבים בתוך אדני הארץ כי אם בהפוך, שהאשרי היה היושב בתוך הכנעני, כי הם היו יושבי הארץ ואדוניה : <b>כי לא הורישו.</b> הסבה היה בזה על שלא הורישם בתחלה בהיות לאל ידם, ולזאת קמו עליהם ומשלו בארץ : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">נַפְתָּלִ&#1431;י לֹֽא-הוֹרִ&#1438;ישׁ אֶת-יֹשְׁבֵ&#1444;י בֵֽית-שֶׁ&#1433;מֶשׁ&#1433; וְאֶת-יֹשְׁבֵ&#1443;י בֵית-עֲנָ&#1428;ת וַיֵּ&#1429;שֶׁב בְּקֶ&#1445;רֶב הַֽכְּנַעֲנִ&#1430;י יֹשְׁבֵ&#1443;י הָאָ&#1425;רֶץ וְיֹשְׁבֵ&#1444;י בֵֽית-שֶׁ&#1433;מֶשׁ&#1433; וּבֵ&#1443;ית עֲנָ&#1428;ת הָי&#1445;וּ לָהֶ&#1430;ם לָמַֽס:</span> <b>(ס)</b></div>
<div class='passukFr'> Nephtali n&rsquo;expulsa pas les habitants de Beth-Ch&eacute;mech, ni ceux de Beth-Anat, et il demeura au milieu des Canan&eacute;ens qui habitaient ce pays; mais les habitants de Beth-Ch&eacute;mech et de Beth-Anat leur pay&egrave;rent tribut.</div>
<div class='passukEn'>Neither did Naftali drive out the inhabitants of Bet-shemesh, nor the inhabitants of Bet-῾anat; but he dwelt among the Kena῾ani, the inhabitants of the land: nevertheless the inhabitants of Bet-shemesh and of Bet-῾anat became tributaries to them.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ישבי בית שמש כו'.</b> רצה לומר, אבל אותן היושבים בבית שמש וכו', אשר לא היו מאנשי הכנעני, הם לבד היו למס לנפתלי, ולא הכנעני שבתוכם ; או יאמר, שהם נתנו המס לכנעני ולא לנפתלי : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּלְחֲצ&#1447;וּ הָאֱמֹרִ&#1435;י אֶת-בְּנֵי-דָ&#1430;ן הָהָ&#1425;רָה כִּי-לֹ&#1445;א נְתָנ&#1430;וֹ לָרֶ&#1445;דֶת לָעֵֽמֶק:</span></div>
<div class='passukFr'> Les Amorr&eacute;ens refoul&egrave;rent les enfants de Dan sur la montagne, en ne les laissant pas descendre dans la vall&eacute;e.</div>
<div class='passukEn'>And the Emori forced the children of Dan into the mountain: for they would not allow them to come down to the valley:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ההרה.</b> דחקום להשאר בהר, כי לא הניחום לרדת להעמק : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וילחצו.</b> ענין דחק, כמו (במדבר כב כה) ותלחץ אל הקיר : <b>לא נתנו.</b> לא הניחו, כמו (בראשית לא ז) ולא נתנו אלהים : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיּ&#1444;וֹאֶל הָֽאֱמֹרִי&#1433; לָשֶׁ&#1443;בֶת בְּהַר-חֶ&#1428;רֶס בְּאַיָּל&#1430;וֹן וּבְשַֽׁעַלְבִ&#1425;ים וַתִּכְבַּד&#1433; יַ&#1443;ד בֵּית-יוֹסֵ&#1428;ף וַיִּהְי&#1430;וּ לָמַֽס:</span></div>
<div class='passukFr'> Ces Amorr&eacute;ens voulurent rester &agrave; Har-H&eacute;r&egrave;s, &agrave; Ayyal&ocirc;n et &agrave; Chaalb&icirc;m; mais, domin&eacute;s par la puissance sup&eacute;rieure de la maison de Joseph, ils devinrent tributaires.</div>
<div class='passukEn'>but the Emori persisted in dwelling in mount Ĥeres in Ayyalon, and in Sha῾alvim: yet the hand of the house of Yosef prevailed, so that they became tributaries.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויואל האמורי.</b> אחרי זה רצו להשגב עוד לעלות ההרה ולשבת גם בה : <b>יד בית יוסף.</b> כי נחלתם היתה סמוכה לנחלת בני דן, יושבי הערים האלה, ולחמו מלחמת בני דן וכבדה ידו עליהם, עד שנתנום עוד למס : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותכבד.</b> עניינו כמו ותחזק : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּגְבוּל&#1433; הָאֱמֹרִ&#1428;י מִֽמַּעֲלֵ&#1430;ה עַקְרַבִּ&#1425;ים מֵהַסֶּ&#1430;לַע וָמָֽעְלָה:</span> <b>(פ)</b></div>
<div class='passukFr'> Le territoire des Amorr&eacute;ens commen&ccedil;ait &agrave; la mont&eacute;e d&rsquo;Akrabb&icirc;m, &agrave; partir de S&eacute;la et au-dessus.</div>
<div class='passukEn'>And the border of the Emori was from Ma῾ale-῾aqrabbim, from the rock upwards.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וגבול האמורי.</b> מוסב למעלה, לומר ; וגם גבול האמורי וכו' היו למס, עד שלא יוכלו להורישם : <small>(מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div></div></body></html>
