<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיִפְתָּ&#1443;ח הַגִּלְעָדִ&#1431;י הָיָה&#1433; גִּבּ&#1443;וֹר חַ&#1428;יִל וְה&#1430;וּא בֶּן-אִשָּׁ&#1443;ה זוֹנָ&#1425;ה וַיּ&#1445;וֹלֶד גִּלְעָ&#1430;ד אֶת-יִפְתָּֽח:</span></div>
<div class='passukFr'> Il y avait alors un vaillant guerrier, Jepht&eacute; le Galaadite; c&rsquo;&eacute;tait le fils d&rsquo;une femme prostitu&eacute;e, et Ghilad &eacute;tait son p&egrave;re.</div>
<div class='passukEn'>Now Yiftaĥ the Gil῾adite was a mighty man of valour, and he was the son of a harlot: and Gil῾ad begot Yiftaĥ.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויולד גלעד.</b> רצה לומר, עם שאמו היתה זונה, מכל מקום היה הדבר ברור שגלעד הוליד את יפתח, ולא אחר הולידו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּ&#1447;לֶד אֵֽשֶׁת-גִּלְעָ&#1435;ד ל&#1430;וֹ בָּנִ&#1425;ים וַיִּגְדְּל&#1448;וּ בְֽנֵי-הָאִשָּׁ&#1436;ה וַיְגָרְשׁ&#1443;וּ אֶת-יִפְתָּ&#1431;ח וַיֹּ&#1444;אמְרוּ לוֹ&#1433; לֹֽא-תִנְחַ&#1443;ל בְּבֵית-אָבִ&#1428;ינוּ כִּ&#1435;י בֶּן-אִשָּׁ&#1445;ה אַחֶ&#1430;רֶת אָֽתָּה:</span></div>
<div class='passukFr'> Mais la femme de Ghilad lui donna aussi des fils. Ceux-ci, devenus grands, expuls&egrave;rent Jepht&eacute; en lui disant: &quot;Tu n&rsquo;as pas droit &agrave; l&rsquo;h&eacute;ritage de notre p&egrave;re, car tu es le fils d&rsquo;une femme &eacute;trang&egrave;re.&quot;</div>
<div class='passukEn'>And Gil῾ad’s wife bore him sons; and his wife’s sons grew up, and they drove out Yiftaĥ, and said to him, Thou shalt not inherit in our father’s house; for thou art the son of a strange woman.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותלד.</b> אחרי זה ילדה לו אשתו הנשואה אליו : <b>ויגרשו.</b> בחזקה ובאלימות : <b>בן אשה אחרת.</b> חסו על כבוד אביהם, ולא זכרו שם זונה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּבְרַ&#1444;ח יִפְתָּח&#1433; מִפְּנֵ&#1443;י אֶחָ&#1428;יו וַיֵּ&#1430;שֶׁב בְּאֶ&#1443;רֶץ ט&#1425;וֹב וַיִּֽתְלַקְּט&#1444;וּ אֶל-יִפְתָּח&#1433; אֲנָשִׁ&#1443;ים רֵיקִ&#1428;ים וַיֵּצְא&#1430;וּ עִמּֽוֹ:</span> <b>(פ)</b></div>
<div class='passukFr'> Jepht&eacute; dut s&rsquo;&eacute;loigner de ses fr&egrave;res et alla s&rsquo;&eacute;tablir au pays de Tob. L&agrave; il devint le centre d&rsquo;un ramas d&rsquo;aventuriers, qui firent avec lui des incursions.</div>
<div class='passukEn'>Then Yiftaĥ fled from his brothers, and dwelt in the land of Tov: and idle fellows joined themselves to Yiftaĥ, and went out with him.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתלקטו.</b> ממקומות מחולפות : <b>ויצאו עמו.</b> בכל אשר יצא הוא : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>טוב.</b> שם אדון הארץ, וכן מצינו (רות ג יג) אם יגאלך טוב : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1430;י מִיָּמִ&#1425;ים וַיִּלָּחֲמ&#1445;וּ בְנֵֽי-עַמּ&#1430;וֹן עִם-יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Ce fut quelque temps apr&egrave;s, qu&rsquo;eut lieu la guerre des Ammonites contre Isra&euml;l.</div>
<div class='passukEn'>And it came to pass in the course of time, that the children of ῾Ammon made war against Yisra᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וילחמו בני עמון.</b> היא האמורה למעלה (י ט): <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי מימים וילחמו וגו'.</b> רצה לומר, מה שלחמו בני עמון עם ישראל, היה מסוף ימים רבים אחר שנתגרש יפתח : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1429;י כַּאֲשֶׁר-נִלְחֲמ&#1445;וּ בְנֵֽי-עַמּ&#1430;וֹן עִם-יִשְׂרָאֵ&#1425;ל וַיֵּֽלְכוּ&#1433; זִקְנֵ&#1443;י גִלְעָ&#1428;ד לָקַ&#1445;חַת אֶת-יִפְתָּ&#1430;ח מֵאֶ&#1445;רֶץ טֽוֹב:</span></div>
<div class='passukFr'> Les Ammonites ayant attaqu&eacute; Isra&euml;l, les anciens de Galaad all&egrave;rent chercher Jepht&eacute; au pays de Tob.</div>
<div class='passukEn'>And when the children of ῾Ammon made war against Yisra᾽el, the elders of Gil῾ad went to fetch Yiftaĥ out of the land of Tov:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לקחת.</b> להשיבו אל גלעד : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1443;וּ לְיִפְתָּ&#1428;ח לְכָ&#1429;ה וְהָיִ&#1445;יתָה לָּ&#1430;נוּ לְקָצִ&#1425;ין וְנִֽלָּחֲמָ&#1430;ה בִּבְנֵ&#1445;י עַמּֽוֹן:</span></div>
<div class='passukFr'> Ils dirent &agrave; Jepht&eacute;: &quot;Viens, sois notre chef, que nous puissions combattre les enfants d&rsquo;Ammon.&quot;</div>
<div class='passukEn'>and they said to Yiftaĥ, Come, and be our captain, that we may fight with the children of ῾Ammon.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לקצין.</b> ענין שררה, וכן (ישעיהו ג ו) קצין תהיה לנו : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר יִפְתָּח&#1433; לְזִקְנֵ&#1443;י גִלְעָ&#1428;ד הֲלֹ&#1444;א אַתֶּם&#1433; שְׂנֵאתֶ&#1443;ם אוֹתִ&#1428;י וַתְּגָרְשׁ&#1430;וּנִי מִבֵּ&#1443;ית אָבִ&#1425;י וּמַדּ&#1436;וּעַ בָּאתֶ&#1444;ם אֵלַי&#1433; עַ&#1428;תָּה כַּאֲשֶׁ&#1430;ר צַ&#1445;ר לָכֶֽם:</span></div>
<div class='passukFr'> Jepht&eacute; r&eacute;pondit aux anciens de Galaad: &quot;Est-ce que vous n&rsquo;&ecirc;tes pas mes ennemis, qui m&rsquo;avez chass&eacute; de la maison de mon p&egrave;re? Pourquoi donc venez-vous &agrave; moi, maintenant que vous &ecirc;tes dans la d&eacute;tresse?&quot;</div>
<div class='passukEn'>And Yiftaĥ said to the elders of Gil῾ad, Did you not hate me, and expel me out of my father’s house? and why have you come to me now when you are in distress?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותגרשוני.</b> עזרתם לאחי לגרש אותי : <b>ומדוע וגו'.</b> רצה לומר, ואם תאמרו שבאמת נחמתם על הרעה, אם כן למה איחרתם עד כה, ומדוע באתם 'עתה כאשר צר לכם' ולא מקודם, ונראה מזה שעדיין האיבה במקומה עומדת, ומפני הדחק באתם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְרוּ&#1449; זִקְנֵ&#1448;י גִלְעָ&#1436;ד אֶל-יִפְתָּ&#1431;ח לָכֵן&#1433; עַתָּה&#1433; שַׁ&#1443;בְנוּ אֵלֶ&#1428;יךָ וְהָלַכְתָּ&#1443; עִמָּ&#1428;נוּ וְנִלְחַמְתָּ&#1430; בִּבְנֵ&#1443;י עַמּ&#1425;וֹן וְהָיִ&#1444;יתָ לָּ&#1433;נוּ&#1433; לְרֹ&#1428;אשׁ לְכֹ&#1430;ל יֹשְׁבֵ&#1445;י גִלְעָֽד:</span></div>
<div class='passukFr'> &quot;Oui vraiment, dirent les anciens de Galaad &agrave; Jepht&eacute;, maintenant nous revenons &agrave; toi, afin que tu marches avec nous, que tu combattes les enfants d&rsquo;Ammon, et que tu deviennes notre chef &agrave; tous, habitants du Galaad.&quot;</div>
<div class='passukEn'>And the elders of Gil῾ad said to Yiftaĥ, Therefore we turn again to thee now, that thou mayst go with us, and fight against the children of ῾Ammon, and be our head over all the inhabitants of Gil῾ad.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לכן.</b> רצה לומר, לבל תחשוב כזאת, שבאנו עתה אליך בעצמנו להראות הכנעה גדולה וחיבה יתירה, כי אם היה מפני הדחק, היה די לשלוח אחריך : <b>והלכת.</b> וכאשר תלך עמנו : <b>לכל ישבי גלעד.</b> רצה לומר, לא לנו הבאים לבד, כי אם לכולם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר יִפְתָּ&#1436;ח אֶל-זִקְנֵ&#1443;י גִלְעָ&#1431;ד אִם-מְשִׁיבִ&#1448;ים אַתֶּ&#1444;ם אוֹתִי&#1433; לְהִלָּחֵם&#1433; בִּבְנֵ&#1443;י עַמּ&#1428;וֹן וְנָתַ&#1447;ן יְהוָ&#1435;ה אוֹתָ&#1430;ם לְפָנָ&#1425;י אָנֹכִ&#1429;י אֶהְיֶ&#1445;ה לָכֶ&#1430;ם לְרֹֽאשׁ:</span></div>
<div class='passukFr'> Alors Jepht&eacute; dit aux anciens de Galaad: &quot;Si vous me d&eacute;terminez &agrave; revenir pour guerroyer avec les Ammonites et que l&rsquo;&Eacute;ternel me les livre, je veux rester votre chef.&quot;</div>
<div class='passukEn'>And Yiftaĥ said to the elders of Gil῾ad, If you bring me back home to fight against the children of ῾Ammon, and the Lord deliver them before me, shall I be your head?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אם משיבים.</b> רצה לומר, אם יוגמר הדבר ואלך למלחמה 'ונתן ה'' וכו', אז 'אנכי', מעצמי 'אהיה לכם לראש' מצד הדין. ורצה לומר, עדיין אין זה הכנעה וחיבה במה שתאמרו להמשיל אותי אחר המלחמה, כי בודאי אם אהיה מנוצח, לא תאבו עוד להמשיל אותי, ואם אנצח אני, הנה מן הדין ראוי לי הממשלה, וכאלו אמר לא כן הוא, כי אם מיד קודם המלחמה תמשילו אותי : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1445;וּ זִקְנֵֽי-גִלְעָ&#1430;ד אֶל-יִפְתָּ&#1425;ח יְהוָ&#1431;ה יִהְיֶ&#1444;ה שֹׁמֵ&#1433;עַ&#1433; בֵּֽינוֹתֵ&#1428;ינוּ אִם-לֹ&#1445;א כִדְבָרְךָ&#1430; כֵּ&#1445;ן נַעֲשֶֽׂה:</span></div>
<div class='passukFr'> Et les anciens de Galaad lui r&eacute;pondirent: &quot;Par l&rsquo;&Eacute;ternel qui nous entend les uns et les autres, nous jurons de faire comme tu l&rsquo;as dit!&quot;</div>
<div class='passukEn'>And the elders of Gil῾ad said to Yiftaĥ, The Lord is witness between us, if we do not so according to thy words.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ה' יהיה שמע.</b> ויהיה הוא לעד : <b>כדברך.</b> להמשיל אותך מיד : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1444;לֶךְ יִפְתָּח&#1433; עִם-זִקְנֵ&#1443;י גִלְעָ&#1428;ד וַיָּשִׂ&#1448;ימוּ הָעָ&#1445;ם אוֹת&#1435;וֹ עֲלֵיהֶ&#1430;ם לְרֹ&#1443;אשׁ וּלְקָצִ&#1425;ין וַיְדַבֵּ&#1448;ר יִפְתָּ&#1447;ח אֶת-כָּל-דְּבָרָ&#1435;יו לִפְנֵ&#1445;י יְהוָ&#1430;ה בַּמִּצְפָּֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> Jepht&eacute; partit alors avec les anciens de Galaad, et le peuple le nomma son chef et son capitaine, et Jepht&eacute; r&eacute;p&eacute;ta toutes ses paroles devant l&rsquo;&Eacute;ternel, &agrave; Mi&ccedil;pa.</div>
<div class='passukEn'>Then Yiftaĥ went with the elders of Gil῾ad, and the people made him head and captain over them: and Yiftaĥ uttered all his words before the Lord in Miżpe.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את כל דבריו.</b> התנאי שביניהם: <b>לפני ה' במצפה.</b> למקום שנאספו כולם, שהשכינה שורה על רוב צבור: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישימו וגו'.</b> מיד עשאוהו לראש טרם צאתם למלחמה : <b>את כל דבריו.</b> דברי תפלתו ותחנוניו : <b>לפני ה'.</b> כי שם נקבצו רבים מישראל והשכינה שורה על רוב צבור (סנהדרין לט א). (ועל שבמצפה נצח יהושע כל המלכים הנאספים עליו (יהושע יא ד), לזה קבעוה למקום קבוץ. כן נקבצו שמה בפילגש בגבעה (לקמן כ א), וכן בימי שמואל (שמואל א י יז), כשהמליך את שאול : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1444;ח יִפְתָּח&#1433; מַלְאָכִ&#1428;ים אֶל-מֶ&#1445;לֶךְ בְּנֵֽי-עַמּ&#1430;וֹן לֵאמֹ&#1425;ר מַה-לִּ&#1443;י וָלָ&#1428;ךְ כִּֽי-בָ&#1445;אתָ אֵלַ&#1430;י לְהִלָּחֵ&#1445;ם בְּאַרְצִֽי:</span></div>
<div class='passukFr'> Puis Jepht&eacute; envoya une d&eacute;putation au roi des Ammonites, pour lui dire: &quot;Qu&rsquo;ai-je &agrave; d&eacute;m&ecirc;ler avec toi, que tu sois venu porter la guerre dans mon pays?&quot;</div>
<div class='passukEn'>And Yiftaĥ sent messengers to the king of the children of ῾Ammon, saying, What hast thou to do with me, that thou art come against me to fight in my land?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה לי ולך.</b> רצה לומר, מה האיבה והשנאה אשר בינינו, מה לי עליך ומה לך עלי, ולפי שמנוהו לראש, תלה הדבר בעצמו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמֶר&#1449; מֶ&#1448;לֶךְ בְּנֵי-עַמּ&#1436;וֹן אֶל-מַלְאֲכֵ&#1443;י יִפְתָּ&#1431;ח כִּֽי-לָקַ&#1448;ח יִשְׂרָאֵ&#1444;ל אֶת-אַרְצִי&#1433; בַּעֲלוֹת&#1443;וֹ מִמִּצְרַ&#1428;יִם מֵאַרְנ&#1445;וֹן וְעַד-הַיַּבֹּ&#1430;ק וְעַד-הַיַּרְדֵּ&#1425;ן וְעַתָּ&#1429;ה הָשִׁ&#1445;יבָה אֶתְהֶ&#1430;ן בְּשָׁלֽוֹם:</span></div>
<div class='passukFr'> Le roi des Ammonites r&eacute;pondit aux envoy&eacute;s de Jepht&eacute;: &quot;C&rsquo;est qu&rsquo;Isra&euml;l, &eacute;tant sorti d&rsquo;&Eacute;gypte, s&rsquo;empara de mon pays, depuis l&rsquo;Arnon jusqu&rsquo;au Jaboc et jusqu&rsquo;au Jourdain. Et maintenant, rends-le moi &agrave; l&rsquo;amiable.&quot;</div>
<div class='passukEn'>And the king of the children of ῾Ammon answered the messengers of Yiftaĥ, Because Yisra᾽el took away my land, when they came up out of Miżrayim, from Arnon as far as the Yabboq, and the Yarden: now therefore restore those lands again peaceably.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשלום.</b> מבלי מריבה ומלחמה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיּ&#1445;וֹסֶף ע&#1430;וֹד יִפְתָּ&#1425;ח וַיִּשְׁלַח&#1433; מַלְאָכִ&#1428;ים אֶל-מֶ&#1430;לֶךְ בְּנֵ&#1445;י עַמּֽוֹן:</span>
</span></div>
<div class='passukFr'> Jepht&eacute; envoya une nouvelle d&eacute;putation au roi des Ammonites,</div>
<div class='passukEn'>And Yiftaĥ sent messengers again to the king of the children of ῾Ammon:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר ל&#1428;וֹ כֹּ&#1430;ה אָמַ&#1443;ר יִפְתָּ&#1425;ח לֹֽא-לָקַ&#1444;ח יִשְׂרָאֵל&#1433; אֶת-אֶ&#1443;רֶץ מוֹאָ&#1428;ב וְאֶת-אֶ&#1430;רֶץ בְּנֵ&#1445;י עַמּֽוֹן:</span></div>
<div class='passukFr'> et lui fit dire: &quot;Ainsi parla Jepht&eacute;: Isra&euml;l ne s&rsquo;est empar&eacute; ni du territoire de Moab, ni de celui des enfants d&rsquo;Ammon.</div>
<div class='passukEn'>and said to him, Thus says Yiftaĥ, Yisra᾽el did not take away the land of Mo᾽av, nor the land of the children of ῾Ammon:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את ארץ מואב וגו'.</b> רצה לומר, אם המחוז (ההיה) היתה מאז של מואב ועמון, הנה בעת שלקחה ישראל לא היתה עוד ארצם, כאשר יפרש במקראות שלאחריו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1430;י בַּעֲלוֹתָ&#1443;ם מִמִּצְרָ&#1425;יִם וַיֵּ&#1448;לֶךְ יִשְׂרָאֵ&#1444;ל בַּמִּדְבָּר&#1433; עַד-יַם-ס&#1428;וּף וַיָּבֹ&#1430;א קָדֵֽשָׁה:</span></div>
<div class='passukFr'> En effet, apr&egrave;s &ecirc;tre sorti d&rsquo;&Eacute;gypte, Isra&euml;l s&rsquo;avan&ccedil;a dans le d&eacute;sert jusqu&rsquo;&agrave; la mer des Joncs, puis il arriva &agrave; Kad&ecirc;ch.</div>
<div class='passukEn'>but when Yisra᾽el came up from Miżrayim, and walked through the wilderness to the Sea of Suf, and came to Qadesh;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עד ים סוף.</b> בדרומה של ארץ אדום, וארץ אדום בדרומה של ארץ כנען: <small> (רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1443;ח יִשְׂרָאֵ&#1443;ל מַלְאָכִ&#1443;ים | אֶל-מֶלֶךְ&#1449; אֱד&#1448;וֹם | לֵאמֹ&#1436;ר אֶעְבְּרָה-נָּ&#1443;א בְאַרְצֶ&#1431;ךָ וְלֹ&#1444;א שָׁמַע&#1433; מֶ&#1443;לֶךְ אֱד&#1428;וֹם וְגַ&#1448;ם אֶל-מֶ&#1447;לֶךְ מוֹאָ&#1435;ב שָׁלַ&#1430;ח וְלֹ&#1443;א אָבָ&#1425;ה וַיֵּ&#1445;שֶׁב יִשְׂרָאֵ&#1430;ל בְּקָדֵֽשׁ:</span></div>
<div class='passukFr'> Et Isra&euml;l envoya des &eacute;missaires au roi d&rsquo;Edom pour lui dire: &quot;Je voudrais passer par ton pays.&quot; Mais le roi d&rsquo;Edom n&rsquo;y consentit point. On envoya pareil message au roi de Moab, qui refusa &eacute;galement, et Isra&euml;l resta &agrave; Kad&ecirc;ch.</div>
<div class='passukEn'>then Yisra᾽el sent messengers to the king of Edom, saying, Let me, I pray thee, pass through thy land: but the king of Edom would not hearken. And in like manner they sent to the king of Mo᾽av: but he would not consent: and so Yisra᾽el remained in Qadesh.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אעברה נא בארצך.</b> מדרום לצפון, ליכנס לארץ כנען: <b>וגם אל מלך מואב.</b> שהיתה ארצו בסוף ארץ אדום, במזרחה של אדום ובדרומה של ארץ ישראל: <b>ולא אבה.</b> משה רמזה בתורה (דברים ב כט): כאשר עשו לי בני עשו היושבים בשעיר והמואבים היושבים בער, כשם שאדום לא נתנום לעבור, כך מואב לא נתנום לעבור: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אעברה נא.</b> לבוא אל ארץ כנען : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אבה.</b> רצה, כמו (דברים כה ז) לא אבה יבמי : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1443;לֶךְ בַּמִּדְבָּ&#1431;ר וַיָּ&#1436;סָב אֶת-אֶ&#1444;רֶץ אֱדוֹם&#1433; וְאֶת-אֶ&#1443;רֶץ מוֹאָ&#1428;ב וַיָּבֹ&#1444;א מִמִּזְרַח-שֶׁ&#1433;מֶשׁ&#1433; לְאֶ&#1443;רֶץ מוֹאָ&#1428;ב וַֽיַּחֲנ&#1430;וּן בְּעֵ&#1443;בֶר אַרְנ&#1425;וֹן וְלֹא-בָ&#1433;אוּ&#1433; בִּגְב&#1443;וּל מוֹאָ&#1428;ב כִּ&#1445;י אַרְנ&#1430;וֹן גְּב&#1445;וּל מוֹאָֽב:</span></div>
<div class='passukFr'> Alors, prenant par le d&eacute;sert, il tourna les pays d&rsquo;Edom et de Moab, arriva jusqu&rsquo;au pays de Moab du c&ocirc;t&eacute; de l&rsquo;Orient, et ils camp&egrave;rent au bord de l&rsquo;Arnon; mais ils ne franchirent point la limite de Moab, car c&rsquo;est l&rsquo;Arnon qui forme cette limite.</div>
<div class='passukEn'>Then they went along through the wilderness, and went round the land of Edom, and the land of Mo᾽av, and came by the east side of the land of Mo᾽av, and camped on the other side of Arnon, but came not within the border of Mo᾽av: for Arnon was the border of Mo᾽av.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וילך במדבר.</b> מן המערב למזרח, במיצר דרומי של אדום ומואב: <b>ויסב את ארץ אדום.</b> כל דרומה: <b>ואת ארץ מואב.</b> כל דרומה, וכשהגיע למקצוע דרומית מזרחית, פנה אל הצפון לסבוב את מיצר המזרחי: <b>ויבא ממזרח שמש לארץ מואב ויחנון בעבר ארנון.</b> לסוף מזרחה של ארץ מואב, ושם התחילה ארץ סיחון ועוג, וכבשו עבר הירדן במזרח ארץ כנען ועברו הירדן, ונכנסו לה לארץ כנען דרך המזרח: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ממזרח שמש.</b> במזרחה של מואב : <b>כי ארנון וגו'.</b> ארנון הוא התחלת גבול מואב, והמה חנו בהעבר מזה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויחנון.</b> כמו ויחנו, והנו''ן נוספת, כמו (דברים ו יז) תשמרון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1444;ח יִשְׂרָאֵל&#1433; מַלְאָכִ&#1428;ים אֶל-סִיח&#1445;וֹן מֶֽלֶךְ-הָאֱמֹרִ&#1430;י מֶ&#1443;לֶךְ חֶשְׁבּ&#1425;וֹן וַיֹּ&#1444;אמֶר לוֹ&#1433; יִשְׂרָאֵ&#1428;ל נַעְבְּרָה-נָּ&#1445;א בְאַרְצְךָ&#1430; עַד-מְקוֹמִֽי:</span></div>
<div class='passukFr'> Et Isra&euml;l envoya des d&eacute;put&eacute;s &agrave; Sih&ocirc;n, roi des Amorr&eacute;ens, qui r&eacute;gnait &agrave; Hesbon, et il lui fit dire: &quot;Laisse-nous traverser ton pays pour gagner notre destination.&quot;</div>
<div class='passukEn'>And Yisra᾽el sent messengers to Siĥon king of the Emori, the king of Ĥeshbon; and Yisra᾽el said to him, Let us pass, we pray thee, through thy land to my place.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד מקומי.</b> ארץ כנען, מקום אשר נתן לי ה' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹא-הֶאֱמִ&#1448;ין סִיח&#1444;וֹן אֶת-יִשְׂרָאֵל&#1433; עֲבֹ&#1443;ר בִּגְבֻל&#1428;וֹ וַיֶּאֱסֹ&#1444;ף סִיחוֹן&#1433; אֶת-כָּל-עַמּ&#1428;וֹ וַֽיַּחֲנ&#1430;וּ בְּיָ&#1425;הְצָה וַיִּלָּ&#1430;חֶם עִם-יִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Mais Sih&ocirc;n n&rsquo;eut pas assez de confiance en Isra&euml;l pour le laisser franchir sa fronti&egrave;re: il rassembla donc tout son peuple, ils prirent position &agrave; Yah&ccedil;a et attaqu&egrave;rent Isra&euml;l.</div>
<div class='passukEn'>But Siĥon did not trust Yisra᾽el to pass through his border: but Siĥon gathered all his people together, and pitched in Yahaż and fought against Yisra᾽el.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא האמין.</b> כי חשב לרמותו באו, ויכבשו ארצו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יִּתֵּן יְהוָ&#1448;ה אֱלֹהֵֽי-יִשְׂרָאֵ&#1436;ל אֶת-סִיח&#1447;וֹן וְאֶת-כָּל-עַמּ&#1435;וֹ בְּיַ&#1445;ד יִשְׂרָאֵ&#1430;ל וַיַּכּ&#1425;וּם וַיִּירַשׁ&#1433; יִשְׂרָאֵ&#1428;ל אֵ&#1434;ת כָּל-אֶ&#1443;רֶץ הָאֱמֹרִ&#1428;י יוֹשֵׁ&#1430;ב הָאָ&#1445;רֶץ הַהִֽיא:</span></div>
<div class='passukFr'> L&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, livra Sih&ocirc;n et toute son arm&eacute;e au pouvoir d&rsquo;Isra&euml;l, qui les d&eacute;fit et qui prit possession de tout le pays des Amorr&eacute;ens, habitants de cette contr&eacute;e.</div>
<div class='passukEn'>And the Lord God of Yisra᾽el delivered Siĥon and all his people into the hand of Yisra᾽el, and they smote them: so Yisra᾽el possessed all the land of the Emori, the inhabitants of that country.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויירש.</b> מלשון ירושה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּ&#1443;ירְשׁ&#1428;וּ אֵ&#1430;ת כָּל-גְּב&#1443;וּל הָאֱמֹרִ&#1425;י מֵֽאַרְנוֹן&#1433; וְעַד-הַיַּבֹּ&#1428;ק וּמִן-הַמִּדְבָּ&#1430;ר וְעַד-הַיַּרְדֵּֽן:</span></div>
<div class='passukFr'> Ils poss&eacute;d&egrave;rent ainsi tout le territoire amorr&eacute;en, depuis l&rsquo;Arnon jusqu&rsquo;au Jaboc, et depuis le d&eacute;sert jusqu&rsquo;au Jourdain.</div>
<div class='passukEn'>And they possessed all the border of the Emori from Arnon even as far as Yabboq, and from the wilderness as far as the Yarden.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויירשו וגו' מארנון ועד היבק.</b> שאתה אומר שהוא שלך (פסוק יג), הם מסיחון לקחו: <b>ומן המדבר ועד הירדן.</b> מדברות היו שם לפני הירדן: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מארנון וגו'.</b> אם כן, המחוז ההוא לקחו מסיחון, אשר כבש הוא מאז ממואב ומעמון : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1438;ה יְהוָ&#1443;ה | אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל הוֹרִישׁ&#1433; אֶת-הָ&#1443;אֱמֹרִ&#1428;י מִפְּנֵ&#1430;י עַמּ&#1443;וֹ יִשְׂרָאֵ&#1425;ל וְאַתָּ&#1430;ה תִּירָשֶֽׁנּוּ:</span></div>
<div class='passukFr'> Ainsi l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, a &eacute;vinc&eacute; l&rsquo;Amorr&eacute;en pour son peuple Isra&euml;l, et tu voudrais d&eacute;poss&eacute;der celui-ci!</div>
<div class='passukEn'>So now the Lord God of Yisra᾽el has driven out the Emori from before his people Yisra᾽el, and shouldst thou possess their land?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מפני עמו ישראל.</b> לשירשו הם, ולא שיוחזר לך, וזה שאמר 'ואתה תירשנו', בתמיהה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הוריש.</b> ענין גירושין : <b>תירשנו.</b> מלשון ירושה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲלֹ&#1438;א אֵ&#1443;ת אֲשֶׁ&#1447;ר יוֹרִֽישְׁךָ&#1435; כְּמ&#1445;וֹשׁ אֱלֹהֶ&#1430;יךָ אוֹת&#1445;וֹ תִירָ&#1425;שׁ וְאֵת&#1449; כָּל-אֲשֶׁ&#1448;ר הוֹרִ&#1436;ישׁ יְהוָ&#1447;ה אֱלֹהֵ&#1435;ינוּ מִפָּנֵ&#1430;ינוּ אוֹת&#1445;וֹ נִירָֽשׁ:</span></div>
<div class='passukFr'> N&rsquo;est-ce pas, ce que ton Dieu Camos te fait conqu&eacute;rir devient ta possession? Eh bien! tout ce que l&rsquo;&Eacute;ternel, notre Dieu, nous a fait conqu&eacute;rir, restera la n&ocirc;tre.</div>
<div class='passukEn'>Wilt not thou possess that which Kemosh thy god gives thee to possess? So likewise that which the Lord our God has voided before us, that shall we possess.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר יורישך כמוש.</b> בדרך לעג אמר : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כמוש.</b> שם עבודה זרה : <b>הוריש.</b> גרש : <b>נירש.</b> מלשון ירושה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה הֲט&#1445;וֹב טוֹב&#1433; אַתָּ&#1428;ה מִבָּלָ&#1445;ק בֶּן-צִפּ&#1430;וֹר מֶ&#1443;לֶךְ מוֹאָ&#1425;ב הֲר&#1445;וֹב רָב&#1433; עִם-יִשְׂרָאֵ&#1428;ל אִם-נִלְחֹ&#1445;ם נִלְחַ&#1430;ם בָּֽם:</span></div>
<div class='passukFr'> Au surplus, es-tu mieux fond&eacute; en droit que Balak, fils de Cippor, le roi de Moab? Osa-t-il contester avec Isra&euml;l? osa-t-il lui faire la guerre?</div>
<div class='passukEn'>And now art thou at all better than Balaq the son of Żippor, king of Mo᾽av? did he ever strive against Yisra᾽el, or did he ever fight against them,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הרוב רב.</b> וכי עשה הוא מריבה עם ישראל בעבור המחוז ההוא, עם כי יש בה גם משל מואב : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הרוב רב.</b> מלשון מריבה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּשֶׁ&#1443;בֶת יִ&#1440;שְׂרָאֵל בְּחֶשְׁבּ&#1448;וֹן וּבִבְנוֹתֶ&#1436;יהָ וּבְעַרְע&#1443;וֹר וּבִבְנוֹתֶ&#1431;יהָ וּבְכָל-הֶֽעָרִים&#1433; אֲשֶׁר&#1433; עַל-יְדֵ&#1443;י אַרְנ&#1428;וֹן שְׁלֹ&#1445;שׁ מֵא&#1430;וֹת שָׁנָ&#1425;ה וּמַדּ&#1445;וּעַ לֹֽא-הִצַּלְתֶּ&#1430;ם בָּעֵ&#1445;ת הַהִֽיא:</span></div>
<div class='passukFr'> Isra&euml;l est &eacute;tabli, depuis trois cents ans, dans Hesbon et sa banlieue, dans Aror et sa banlieue, dans toutes les villes qui bordent l&rsquo;Arnon: pourquoi donc, durant toute cette p&eacute;riode, ne les avez-vous point reprises?</div>
<div class='passukEn'>while Yisra᾽el dwelt in Ĥeshbon and its hamlets, and in ῾Ar῾or and its hamlets, and in all the cities that are along by the shores of Arnon, for three hundred years? why did you not recover them within that time?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על ידי ארנון.</b> אצל ארנון, שהיו ממואב, וידעו שלא היה להם לעבור עליהם, שהרי מסיחון כבשום (במדבר כא כד), שלקחם ממלך מואב (שם שם כו): <b>שלש מאות שנה.</b> משכבשו את הארץ בימי יהושע עד יפתח. מכאן יש ללמוד שנות השופטים הנזכרים עד הנה, אם שני השעבוד של כל אומה נמנים בתוך ימי השופט אם לאו. שנינו בסדר עולם (פרק יב): <b>יהושע פרנס את ישראל עשרים ושמונה שנה, ואין לו מקרא ממי ללמוד.</b> עתניאל (לעיל ג יא), ארבעים שנה, ושני שעבוד של כושן רשעתים (שם שם ח), בכללם. אחריו אהוד (שם שם ל), שמונים שנה, שמונה עשרה שנים, שעבוד של עגלון (שם שם יד) בתוכם, הרי מאה ארבעים ושמונה שנה. דבורה (שם ה לא) ארבעים שנה, ושני שעבוד יבין (שם ד ג) בתוכם, הרי מאה שמונים ושמונה. אחריו, שבע שנים של שעבוד מדין (שם ו א), וארבעים של גדעון (שם ח כח), ושלש של אבימלך (שם ט כב), הרי מאתים שלשים ושמונה שנים. אחריו, עשרים ושלש של תולע (שם י ב), ועשרים ושתים של יאיר (שם י ג), אלא שעלתה שנה אחת לשניהם, ושמונה עשרה של בני עמון (שם שם ח) עד שלא בא יפתח, הרי שלש מאות: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשבת ישראל.</b> רצה לומר, בהיות ישראל יושבין בחשבון וכו' : שלש מאות שנה (רצה לומר, קרוב לשלש מאות שנה, ועיין בחשבון שנות הדורות ''סדר עולם'' פרק יב) : <b>ומדוע לא הצלתם.</b> מיד ישראל : <b>בעת ההיא.</b> במשך הזמן הזה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובבנותיה.</b> הכפרים הסמוכים לה : <b>על ידי.</b> אצל מקומות : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאָֽנֹכִי&#1433; לֹֽא-חָטָ&#1443;אתִי לָ&#1428;ךְ וְאַתָּ&#1438;ה עֹשֶׂ&#1445;ה אִתִּ&#1435;י רָעָ&#1430;ה לְהִלָּ&#1443;חֶם בִּ&#1425;י יִשְׁפֹּ&#1448;ט יְהוָ&#1444;ה הַשֹּׁפֵט&#1433; הַיּ&#1428;וֹם בֵּ&#1434;ין בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל וּבֵ&#1430;ין בְּנֵ&#1445;י עַמּֽוֹן:</span></div>
<div class='passukFr'> Pour moi, je ne t&rsquo;ai point l&eacute;s&eacute;, et tu agis mal &agrave; mon &eacute;gard en me faisant la guerre. Que l&rsquo;&Eacute;ternel, le vrai Juge, prononce maintenant entre les enfants d&rsquo;Isra&euml;l et les enfants d&rsquo;Ammon!&quot;</div>
<div class='passukEn'>But I have not sinned against thee, but thou doest me wrong to war against me: the Lord the Judge be judge this day between the children of Yisra᾽el and the children of ῾Ammon.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא חטאתי לך.</b> לחרחר ריב עמדי להתנקם בי, כי לא עשיתי לך מאומה רע : <b>ישפט ה' השפט.</b> רצה לומר, ה' שהוא שופט כל הארץ, ישפוט היום בין וכו', וסרס המקרא : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1443;א שָׁמַ&#1428;ע מֶ&#1430;לֶךְ בְּנֵ&#1443;י עַמּ&#1425;וֹן אֶל-דִּבְרֵ&#1443;י יִפְתָּ&#1428;ח אֲשֶׁ&#1445;ר שָׁלַ&#1430;ח אֵלָֽיו:</span> <b>(פ)</b></div>
<div class='passukFr'> Mais le roi des Ammonites ne tint pas compte des paroles que Jepht&eacute; lui avait fait adresser.</div>
<div class='passukEn'>Howbeit the king of the children of ῾Ammon did not hearken to the words of Yiftaĥ which he sent him.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתְּהִ&#1444;י עַל-יִפְתָּח&#1433; ר&#1443;וּחַ יְהוָ&#1428;ה וַיַּעֲבֹ&#1445;ר אֶת-הַגִּלְעָ&#1430;ד וְאֶת-מְנַשֶּׁ&#1425;ה וַֽיַּעֲבֹר&#1433; אֶת-מִצְפֵּ&#1443;ה גִלְעָ&#1428;ד וּמִמִּצְפֵּ&#1443;ה גִלְעָ&#1428;ד עָבַ&#1430;ר בְּנֵ&#1445;י עַמּֽוֹן:</span></div>
<div class='passukFr'> Alors, anim&eacute; de l&rsquo;esprit de l&rsquo;&Eacute;ternel, Jepht&eacute; traversa le Galaad et Manass&eacute;, atteignit Mi&ccedil;p&eacute;-Ghilad, et de l&agrave; s&rsquo;avan&ccedil;a jusqu&rsquo;aux Ammonites.</div>
<div class='passukEn'>Then the spirit of the Lord came upon Yiftaĥ and he passed over Gil῾ad, and Menashshe, and passed over Miżpe of Gil῾ad, and from Miżpe of Gil῾ad he passed over to the children of ῾Ammon.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עבר בני עמון.</b> אל בני עמון: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רוח ה'.</b> רוח גבורה מה' ואומץ הלב : <b>עבר בני עמון.</b> להלחם בהם בארצם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּדַּ&#1448;ר יִפְתָּ&#1445;ח נֶ&#1435;דֶר לַיהוָ&#1430;ה וַיֹּאמַ&#1425;ר אִם-נָת&#1445;וֹן תִּתֵּ&#1435;ן אֶת-בְּנֵ&#1445;י עַמּ&#1430;וֹן בְּיָדִֽי:</span></div>
<div class='passukFr'> Et Jepht&eacute; fit un v&oelig;u &agrave; l&rsquo;&Eacute;ternel en disant: &quot;Si tu livres en mon pouvoir les enfants d&rsquo;Ammon,</div>
<div class='passukEn'>And Yiftaĥ vowed a vow to the Lord, and said, If Thou shalt deliver the children of ῾Ammon into my hands,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1443;ה הַיּוֹצֵ&#1431;א אֲשֶׁ&#1448;ר יֵצֵ&#1436;א מִדַּלְתֵ&#1444;י בֵיתִי&#1433; לִקְרָאתִ&#1428;י בְּשׁוּבִ&#1445;י בְשָׁל&#1430;וֹם מִבְּנֵ&#1443;י עַמּ&#1425;וֹן וְהָיָה&#1433; לַֽיהוָ&#1428;ה וְהַעֲלִיתִ&#1430;הוּ עוֹלָֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> la premi&egrave;re cr&eacute;ature qui sortira de ma maison au-devant de moi, quand je reviendrai vainqueur des enfants d&rsquo;Ammon, sera vou&eacute;e &agrave; l&rsquo;&Eacute;ternel, et je l&rsquo;offrirai en holocauste.&quot;</div>
<div class='passukEn'>then whatever comes out of the doors of my house to meet me, when I return in peace from the children of ῾Ammon, shall surely be the Lord’s, and I will offer it up for a burnt offering.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והיה לה'.</b> רצה לומר, אם יהיה דבר שאין ראוי להעלות לעולה, יהיה קדש לה', שיתמיד בקדושה ולא ישתמש לחולין : <b>והעליתהו.</b> אז אקריבו עולה, אם יהיה דבר הראוי לעולה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲבֹ&#1445;ר יִפְתָּ&#1435;ח אֶל-בְּנֵ&#1445;י עַמּ&#1430;וֹן לְהִלָּ&#1443;חֶם בָּ&#1425;ם וַיִּתְּנֵ&#1445;ם יְהוָ&#1430;ה בְּיָדֽוֹ:</span>
</span></div>
<div class='passukFr'> Jepht&eacute; marcha alors sur les Ammonites pour les combattre, et l&rsquo;&Eacute;ternel les livra en sa main.</div>
<div class='passukEn'>So Yiftaĥ passed over to the children of ῾Ammon to fight against them: and the Lord delivered them into his hands.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכֵּ&#1441;ם מֵעֲרוֹעֵר&#1449; וְעַד-בּוֹאֲךָ&#1433; מִנִּ&#1436;ית עֶשְׂרִ&#1443;ים עִ&#1431;יר וְעַד&#1433; אָבֵ&#1443;ל כְּרָמִ&#1428;ים מַכָּ&#1430;ה גְּדוֹלָ&#1443;ה מְאֹ&#1425;ד וַיִּכָּֽנְעוּ&#1433; בְּנֵ&#1443;י עַמּ&#1428;וֹן מִפְּנֵ&#1430;י בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span> <b>(פ)</b></div>
<div class='passukFr'> Il les battit depuis Aro&ecirc;r jusque vers Minnit (vingt villes), et jusqu&rsquo;&agrave; Abel-Keramim; d&eacute;faite consid&eacute;rable, qui abaissa les Ammonites devant les enfants d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>And he smote them from ῾Aro῾er, as far as Minnit, twenty cities, and as far as Avel-keramim, with a very great slaughter. Thus the children of ῾Ammon were subdued before the children of Yisra᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אבל כרמים.</b> (תרגום:) מישר כרמיא: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועד באך.</b> עד המקום אשר תבוא בה אל מנית, וכאלו ידבר מול האדם היודע המקום : <b>עשרים עיר.</b> במרחק המקום ההוא היו עשרים עיר, והכה כולם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויכנעו.</b> מלשון הכנעה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1448;א יִפְתָּ&#1443;ח הַמִּצְפָּה&#1454; אֶל-בֵּיתוֹ&#1426; וְהִנֵּ&#1444;ה בִתּוֹ&#1433; יֹצֵ&#1443;את לִקְרָאת&#1428;וֹ בְתֻפִּ&#1430;ים וּבִמְחֹל&#1425;וֹת וְרַק&#1433; הִ&#1443;יא יְחִידָ&#1428;ה אֵֽין-ל&#1445;וֹ מִמֶּ&#1435;נּוּ בֵּ&#1430;ן אוֹ-בַֽת:</span></div>
<div class='passukFr'> Comme Jepht&eacute; rentrait dans sa maison &agrave; Mi&ccedil;pa, voici venir sa fille &agrave; sa rencontre, avec des tambourins et des ch&oelig;urs de danse. C&rsquo;&eacute;tait son unique enfant; hors d&rsquo;elle il n&rsquo;avait ni fils ni fille.</div>
<div class='passukEn'>And Yiftaĥ came to Miżpe to his house, and, behold, his daughter came out to meet him with timbrels and with dances: and she was his only child; beside her he had neither son nor daughter.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אין לו ממנו.</b> יתכן שאשת יפתח היו לה בנים מבעלה הראשון, ויפתח גדלם ולבנים יחשבו לו, ולזה אמר 'אין לו ממנו' רצה לומר, מעצמו, מפרי בטנו, לא היה לו בן וכו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בתפים ובמחלות.</b> שמות כלי ניגון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1449; כִרְאוֹת&#1448;וֹ אוֹתָ&#1436;הּ וַיִּקְרַ&#1443;ע אֶת-בְּגָדָ&#1431;יו וַיֹּ&#1433;אמֶר&#1433; אֲהָ&#1444;הּ בִּתִּי&#1433; הַכְרֵ&#1443;עַ הִכְרַעְתִּ&#1428;נִי וְאַ&#1430;תְּ הָיִ&#1443;יתְ בְּעֹֽכְרָ&#1425;י וְאָנֹכִ&#1431;י פָּצִ&#1444;יתִי-פִי&#1433; אֶל-יְהוָ&#1428;ה וְלֹ&#1445;א אוּכַ&#1430;ל לָשֽׁוּב:</span></div>
<div class='passukFr'> Quand il la vit, il d&eacute;chira ses v&ecirc;tements et s&rsquo;&eacute;cria: &quot;H&eacute;las! ma fille, tu m&rsquo;accables! c&rsquo;est toi qui fais mon malheur! Mais je me suis engag&eacute; devant l&rsquo;&Eacute;ternel, je ne puis m&rsquo;en d&eacute;dire.&quot;</div>
<div class='passukEn'>And it came to pass, when he saw her, that he rent his clothes, and said, Alas, my daughter! thou hast brought me very low, and thou hast become the cause of trouble to me: for I have opened my mouth to the Lord, and I cannot go back.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הכרע הכרעתני.</b> לשון נקבה, ודומה לו (שיר השירים ד ט): לבבתני אחותי כלה: <b>היית בעוכרי.</b> כל דמי נעכר, קפחת את רגלי: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת היית בעכרי.</b> רצה לומר, מהראוי לחשוב אותך בין שאר העוכרים אותי, כי לא נופלת את מהם : <b>פציתי פי.</b> להקדיש לה' היוצא לקראתי : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אהה.</b> ענין צעקת יללה : <b>הכרע הכרעתני.</b> מלשון כריעה ונפילה : <b>בעוכרי.</b> ענין השחתה ובלבול, כמו (יהושע ז כה) מה עכרתנו : <b>פציתי.</b> פתחתי, כמו (ישעיהו י יד) ופוצה פה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1443;אמֶר אֵלָ&#1431;יו אָבִי&#1433; פָּצִ&#1444;יתָה אֶת-פִּ&#1433;יךָ&#1433; אֶל-יְהוָ&#1428;ה עֲשֵׂ&#1443;ה לִ&#1428;י כַּאֲשֶׁ&#1430;ר יָצָ&#1443;א מִפִּ&#1425;יךָ אַחֲרֵ&#1441;י אֲשֶׁ&#1443;ר עָשָׂה&#1449; לְךָ&#1433; יְהוָ&#1447;ה נְקָמ&#1435;וֹת מֵאֹיְבֶ&#1430;יךָ מִבְּנֵ&#1445;י עַמּֽוֹן:</span></div>
<div class='passukFr'> Elle lui r&eacute;pondit: &quot;Mort p&egrave;re, tu t&rsquo;es engag&eacute; devant Dieu, fais-moi ce qu&rsquo;a promis ta bouche, maintenant que l&rsquo;&Eacute;ternel t&rsquo;a veng&eacute; de tes ennemis, les Ammonites.</div>
<div class='passukEn'>And she said to him, My father, if thou hast opened thy mouth to the Lord, do to me according to that which has proceeded out of thy mouth; seeing that the Lord has taken vengeance for thee of thy enemies, of the children of ῾Ammon.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחרי וגו'.</b> רצה לומר, הואיל ונתקיים התנאי שאמרת (פסוק ל), אם נתון תתן וכו', אם כן, חל הנדר : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אחרי.</b> ענינו כמו הואיל, וכן (יחזקאל כ לט) ואחר אם אינכם שמעים : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1433;אמֶר&#1433; אֶל-אָבִ&#1428;יהָ יֵעָ&#1445;שֶׂה לִּ&#1430;י הַדָּבָ&#1443;ר הַזֶּ&#1425;ה הַרְפֵּ&#1448;ה מִמֶּ&#1436;נִּי שְׁנַ&#1443;יִם חֳדָשִׁ&#1431;ים וְאֵֽלְכָה&#1433; וְיָרַדְתִּ&#1443;י עַל-הֶֽהָרִ&#1428;ים וְאֶבְכֶּה&#1433; עַל-בְּתוּלַ&#1428;י אָנֹכִ&#1430;י (ורעיתי) וְרֵעוֹתָֽי:</span></div>
<div class='passukFr'> Seulement, ajouta-t-elle, qu&rsquo;on m&rsquo;accorde cette faveur, de me laisser deux mois de r&eacute;pit, afin que j&rsquo;aille, retir&eacute;e sur les montagnes, pleurer avec mes amies sur ma virginit&eacute;.&quot;</div>
<div class='passukEn'>And she said to her father, Let this thing be done for me: let me alone two months, that I may go and wander down the mountain sides, and bewail my virginity, I and my friends.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וירדתי על ההרים.</b> לשון יללה הוא, ודוגמתו (ישעיהו טו ג): <b>על גגותיה וברחובותיה כולה ייליל ירד בבכי, המתעצב בבכי עד שגופו משתבר.</b> ובמדרש אגדה דורש רבי תנחומא (בחוקותי ה): <b>על ההרים.</b> לפני סנהדרין, שמא ימצאו פתח לנדרך: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יעשה לי הדבר הזה.</b> והוא שירף ידו ממנה שני חדשים, לבל עשות עמה מה שנדר, עד כלותם : <b>וירדתי.</b> כי מקום יפתח היה בהר הגבוה שבהרים אשר סביב, ולזה אמרה 'וירדתי על ההרים', ולפי שהנדר היה להפרישה מבני אדם, ושתתבודד בעבודת ה' וכאשר עשה לה, לזה שאלה שעוד שני חדשים תלך לנפשה להשביע עינה, עד לא תתבודד : <b>ואבכה על בתולי.</b> רצה לומר, על שלא תנשא לאיש ותשאר בתולה (כי הבכיה מועלת להפיג הצער) : <b>אנכי ורעותי.</b> אלך אני ורעותי עמי : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הרפה.</b> מלשון רפיון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר לֵ&#1428;כִי וַיִּשְׁלַ&#1445;ח אוֹתָ&#1430;הּ שְׁנֵ&#1443;י חֳדָשִׁ&#1425;ים וַתֵּ&#1444;לֶךְ הִיא&#1433; וְרֵ&#1443;עוֹתֶ&#1428;יהָ וַתֵּ&#1445;בְךְּ עַל-בְּתוּלֶ&#1430;יהָ עַל-הֶהָרִֽים:</span></div>
<div class='passukFr'> &quot;Va&quot;, dit-il. Et il la laissa libre pour deux mois; et elle s&rsquo;en alla avec ses compagnes sur les monts, o&ugrave; elle pleura sa virginit&eacute;.</div>
<div class='passukEn'>And he said, Go. And he sent her away for two months: and she went with her companions, and wept for her virginity upon the mountains.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותבך על בתוליה.</b> מדלא כתיב על בתולותיה, משמע בתולים ממש: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלח אותה.</b> נתן לה רשות ללכת לנפשה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י מִקֵּ&#1443;ץ | שְׁנַ&#1443;יִם חֳדָשִׁ&#1431;ים וַתָּ&#1433;שָׁב&#1433; אֶל-אָבִ&#1428;יהָ וַיַּ&#1443;עַשׂ לָ&#1428;הּ אֶת-נִדְר&#1430;וֹ אֲשֶׁ&#1443;ר נָדָ&#1425;ר וְהִיא&#1433; לֹא-יָדְעָ&#1443;ה אִ&#1428;ישׁ וַתְּהִי-חֹ&#1430;ק בְּיִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> Au bout de deux mois, elle revint chez son p&egrave;re, qui accomplit &agrave; son &eacute;gard le v&oelig;u qu&rsquo;il avait prononc&eacute;. Elle n&rsquo;avait jamais connu d&rsquo;homme. Et cela devint une coutume en Isra&euml;l:</div>
<div class='passukEn'>And it came to pass at the end of two months, that she returned to her father, who did with her according to his vow which he had vowed: and she knew no man. And it was a custom in Yisra᾽el,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותהי חק.</b> גזרו שלא יעשה אדם עוד כן, שאלו הלך אצל פנחס, או הוא בא אצלו, היה מתיר לו נדרו, עמדו בגדולתן, ומבין שניהם אבדה, ונפרע מהם, פנחס נסתלקה שכינה הימנו, שנאמר בדברי הימים (א ט כ): לפנים ה' עמו, למדנו שבסופו אינו עמו, ויפתח הוכה בשחין וניפול אברים, שנאמר (לקמן יב ז): <b>ויקבר בערי גלעד.</b> ויש עוד לפתור: <b>ותהי חק בישראל.</b> מחובר למקרא שלאחריו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעש לה וגו'.</b> הפרישה מבני אדם לשבת בדודה עוסקת בעבודת ה', ורבותינו זכרונם לברכה אמרו (תענית ד א) שנדר להקריב עולה את כל היוצא וכו', וכן עשה נדרו : <b>והיא לא ידעה איש.</b> רצה לומר, כאשר נדר, כן עשה, והיתה פרושה מאיש : <b>ותהי חק בישראל.</b> הוא מה שיאמר במקרא שלאחריו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מקץ.</b> מסוף : <b>ידעה.</b> הוא כינוי לשכיבה וביאה, וכן (במדבר לא יז) ידעת איש : <b>חק.</b> דבר קבוע : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִיָּמִ&#1443;ים | יָמִ&#1431;ימָה תֵּלַ&#1433;כְנָה&#1433; בְּנ&#1443;וֹת יִשְׂרָאֵ&#1428;ל לְתַנּ&#1429;וֹת לְבַת-יִפְתָּ&#1430;ח הַגִּלְעָדִ&#1425;י אַרְבַּ&#1445;עַת יָמִ&#1430;ים בַּשָּׁנָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> d&rsquo;ann&eacute;e en ann&eacute;e, quatre jours de suite, les filles isra&eacute;lites se r&eacute;unissaient pour pleurer la m&eacute;moire de la fille de Jepht&eacute; le Galaadite.</div>
<div class='passukEn'>that the daughters of Yisra᾽el went yearly to lament the daughter of Yiftaĥ, the Gil῾adite four days in the year.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מימים ימימה תלכנה וגו'.</b> הדבר הזה קבעו עליהם לחוק: <b>לתנות.</b> לקונן: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מימים ימימה.</b> בכל שנה ושנה כל ימי חייה : <b>לתנות.</b> לדבר על לבה, להפיג צערה ולשמחה : <b>ארבעת ימים בשנה.</b> בכל שנה נתעכבו אצלה ארבעה ימים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מימים ימימה.</b> משנה לשנה, כמו (שמות יג י) ושמרת וכו' מימים ימימה : <b>לתנות.</b> ענין שיחה ודבור, כמו (לעיל ה יא) שם יתנו צדקות ה' : <small> (מצודת ציון)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div></div></body></html>
