<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1447;עַל מַלְאַךְ-יְהוָ&#1435;ה מִן-הַגִּלְגָּ&#1430;ל אֶל-הַבֹּכִ&#1425;ים וַיֹּאמֶר&#1449; אַעֲלֶ&#1448;ה אֶתְכֶ&#1436;ם מִמִּצְרַ&#1431;יִם וָאָבִ&#1444;יא אֶתְכֶם&#1433; אֶל-הָאָ&#1431;רֶץ אֲשֶׁ&#1444;ר נִשְׁבַּ&#1433;עְתִּי&#1433; לַאֲבֹ&#1443;תֵיכֶ&#1428;ם וָאֹמַ&#1429;ר לֹֽא-אָפֵ&#1447;ר בְּרִיתִ&#1435;י אִתְּכֶ&#1430;ם לְעוֹלָֽם:</span></div>
<div class='passukFr'> Un envoy&eacute; du Seigneur s&rsquo;en vint de Ghilgal &agrave; Bokh&icirc;m et dit de sa part: &quot;Je vous avais fait monter d&rsquo;&Eacute;gypte et entrer dans le pays que j&rsquo;avais promis par serment &agrave; vos p&egrave;res, et j&rsquo;avais dit: &quot;Je ne romprai jamais mon alliance avec vous;</div>
<div class='passukEn'>And an angel of the Lord came up from Gilgal to Bokhim, and said, I caused you to go up out of Miżrayim, and have brought you to the land which I swore to your fathers; and I said, I will never break my covenant with you.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעל מלאך ה'.</b> שנינו ב'סדר עולם' (פרק יט): זה היה פנחס: <b>אל הבוכים.</b> שם המקום: <b>אעלה אתכם.</b> כך היה דעתי מתחילה להעלותכם ממצרים, וכן עשיתי על מנת להוריש את אויבי: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מלאך ה'.</b> נביא ה', כן תרגומו. ואמרו רבותינו זכרונם לברכה (ויקרא רבה א א) שפינחס היה : <b>מן הגלגל.</b> שמה באה לו הנבואה : <b>אל הבכים.</b> שמה נקבצו ישראל : <b>ויאמר אעלה.</b> אמר להם במקום ה', הנה הבטחתי לכם שאעלה אתכם ממצרים וכו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מלאך.</b> ענין שליח : <b>הבכים.</b> אמר על שם סופו, שקראו המקום 'בכים' : <b>אפר.</b> מלשון הפרה ובטול : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתֶּ&#1431;ם לֹֽא-תִכְרְת&#1444;וּ בְרִית&#1433; לְיֽוֹשְׁבֵי&#1433; הָאָ&#1443;רֶץ הַזֹּ&#1428;את מִזְבְּחוֹתֵיהֶ&#1430;ם תִּתֹּצ&#1425;וּן וְלֹֽא-שְׁמַעְתֶּ&#1445;ם בְּקֹלִ&#1430;י מַה-זֹּ&#1445;את עֲשִׂיתֶֽם:</span></div>
<div class='passukFr'> mais &agrave; votre tour ne transigez point avec les habitants de ce pays, d&eacute;truisez leurs autels!&quot; Et vous n&rsquo;avez pas &eacute;cout&eacute; ma voix. Qu&rsquo;avez-vous fait l&agrave;!</div>
<div class='passukEn'>And you shall make no covenant with the inhabitants of this land; you shall pull down their altars: but you have not obeyed my voice: why have you done this?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואתם.</b> ובתנאי שגם אתם תשמעו לי, ולא תכרתו ברית וכו' : <b>ולא שמעתם בקולי.</b> לקיים התנאי : <b>מה זאת עשיתם.</b> הלא סכלות גדולה היא : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תתצון.</b> מלשון נתיצה ושבירה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַ&#1443;ם אָמַ&#1428;רְתִּי לֹֽא-אֲגָרֵ&#1445;שׁ אוֹתָ&#1430;ם מִפְּנֵיכֶ&#1425;ם וְהָי&#1444;וּ לָכֶם&#1433; לְצִדִּ&#1428;ים וֵאלֹ&#1443;הֵיהֶ&#1428;ם יִהְי&#1445;וּ לָכֶ&#1430;ם לְמוֹקֵֽשׁ:</span></div>
<div class='passukFr'> Aussi ai-je r&eacute;solu de ne pas les chasser de devant vous; et ils s&rsquo;attacheront &agrave; vos flancs, et leurs divinit&eacute;s seront pour vous un &eacute;cueil.&quot;</div>
<div class='passukEn'>Moreover, I said, I will not drive them out from before you; but they shall be as snares to you, and their gods shall be a trap to you.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וגם אמרתי.</b> עתה אמרתי באפי: <b>לצדים.</b> למצדדים בצדכם בגדודים וגייסות לשלול ולבוז: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וגם אמרתי.</b> רצה לומר, כמו שעשיתם אתם, אעשה כן גם אני, ואמרתי עתה, שלא תספיק בידכם לגרשם אף אם תרצו לגרשם מעתה : <b>למוקש.</b> כי תהיו תועים אחריהם, ובזה תכשלו להיות נמסרים ביד האויב : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צדים.</b> לשון צדיה, ורצונו לומר לצודד נפשות : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י כְּדַבֵּ&#1438;ר מַלְאַ&#1444;ךְ יְהוָה&#1433; אֶת-הַדְּבָרִ&#1443;ים הָאֵ&#1428;לֶּה אֶֽל-כָּל-בְּנֵ&#1430;י יִשְׂרָאֵ&#1425;ל וַיִּשְׂא&#1445;וּ הָעָ&#1435;ם אֶת-קוֹלָ&#1430;ם וַיִּבְכּֽוּ:</span>
</span></div>
<div class='passukFr'> Quand l&rsquo;envoy&eacute; du Seigneur eut ainsi parl&eacute; &agrave; tous les enfants d&rsquo;Isra&euml;l, le peuple &eacute;clata en pleurs;</div>
<div class='passukEn'>And it came to pass, when the angel of the Lord spoke these words to all the children of Yisra᾽el, that the people lifted up their voice, and wept.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּקְרְא&#1435;וּ שֵֽׁם-הַמָּק&#1445;וֹם הַה&#1430;וּא בֹּכִ&#1425;ים וַיִּזְבְּחוּ-שָׁ&#1430;ם לַֽיהוָֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> on nomma cet endroit Bokh&icirc;m, et l&rsquo;on y sacrifia &agrave; l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>And they called the name of that place Bokhim: and they sacrificed there to the Lord.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בכים.</b> על שם הבכי : <b>ויזבחו.</b> כי נתחרטו ממעשיהם והביאו קרבנות לרצות את ה' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְשַׁלַּ&#1445;ח יְהוֹשֻׁ&#1430;עַ אֶת-הָעָ&#1425;ם וַיֵּלְכ&#1447;וּ בְנֵֽי-יִשְׂרָאֵ&#1435;ל אִ&#1445;ישׁ לְנַחֲלָת&#1430;וֹ לָרֶ&#1445;שֶׁת אֶת-הָאָֽרֶץ:</span></div>
<div class='passukFr'> Or, lorsque Josu&eacute; eut cong&eacute;di&eacute; le peuple et que les enfants d&rsquo;Isra&euml;l, prenant possession du pays, s&rsquo;install&egrave;rent chacun dans son h&eacute;ritage,</div>
<div class='passukEn'>And when Yehoshua had let the people go, the children of Yisra᾽el went every man to his inheritance to possess the land.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישלח יהושע וגו'.</b> זה המעשה היה מוקדם, אלא לפי שבא לומר (פסוק יא): ויעשו הרע, התחיל לומר כן: <b>יהושע.</b> כשמת וקבלו לפניו לעבוד ה', שלחם איש לנחלתו, והם עבדו את ה' כל ימיו וכל ימי הזקנים, ואחר כך: ויעשו בני ישראל הרע: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלח וגו'.</b> עם שכבר נאמר בסוף יהושע (כד כח), חזר וכתבו כאן, לומר, עם היות שיהושע שלחם איש לנחלתו תחת גפנו ותחת תאנתו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַבְד&#1444;וּ הָעָם&#1433; אֶת-יְהוָ&#1428;ה כֹּ&#1430;ל יְמֵ&#1443;י יְהוֹשֻׁ&#1425;עַ וְכֹ&#1443;ל | יְמֵ&#1443;י הַזְּקֵנִ&#1431;ים אֲשֶׁ&#1448;ר הֶאֱרִ&#1444;יכוּ יָמִים&#1433; אַחֲרֵ&#1443;י יְהוֹשׁ&#1428;וּעַ אֲשֶׁ&#1443;ר רָא&#1431;וּ אֵ&#1443;ת כָּל-מַעֲשֵׂ&#1444;ה יְהוָה&#1433; הַגָּד&#1428;וֹל אֲשֶׁ&#1445;ר עָשָׂ&#1430;ה לְיִשְׂרָאֵֽל:</span></div>
<div class='passukFr'> le peuple servit l&rsquo;&Eacute;ternel pendant toute la vie de Josu&eacute;, et tout le temps que v&eacute;curent, apr&egrave;s lui, les vieillards t&eacute;moins de toutes les grandes &oelig;uvres que Dieu avait accomplies pour Isra&euml;l.</div>
<div class='passukEn'>And the people served the Lord all the days of Yehoshua, and all the days of the elders that outlived Yehoshua, who had seen all the great work of the Lord, that he did for Yisra᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר האריכו ימים וגו'.</b> ימים האריכו, שנים לא האריכו, לפי שנתעצלו בהספדו, הוא שנאמר (פסוק ט): הר געש, שרעש עליהם ההר להורגן: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעבדו העם.</b> וגם הם הכירו בהטובה 'ויעבדו : <b>.</b> את ה' כל ימי' וכו', ומכל מקום מהר שכחו מעשה ה' ועשו הרע אחרי מות יהושע והזקנים, כמו שמפרש והולך : <b>אשר ראו.</b> אלו הזקנים אשר ראו וכו', ובזה היו מיישרים לב ישראל לעבוד את ה' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1435;מָת יְהוֹשֻׁ&#1445;עַ בִּן-נ&#1430;וּן עֶ&#1443;בֶד יְהוָ&#1425;ה בֶּן-מֵאָ&#1445;ה וָעֶ&#1430;שֶׂר שָׁנִֽים:</span>
</span></div>
<div class='passukFr'> Josu&eacute;, fils de Noun, serviteur de l&rsquo;&Eacute;ternel, mourut &agrave; l&rsquo;&acirc;ge de cent dix ans.</div>
<div class='passukEn'>And Yehoshua the son of Nun, the servant of the Lord, died, being a hundred and ten years old.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְבְּר&#1444;וּ אוֹתוֹ&#1433; בִּגְב&#1443;וּל נַחֲלָת&#1428;וֹ בְּתִמְנַת-חֶ&#1430;רֶס בְּהַ&#1443;ר אֶפְרָ&#1425;יִם מִצְּפ&#1430;וֹן לְהַר-גָּֽעַשׁ:</span></div>
<div class='passukFr'> On l&rsquo;ensevelit dans le territoire de sa possession, &agrave; Timnat-H&eacute;r&egrave;s, dans la montagne d&rsquo;Ephra&iuml;m, au nord du mont Gaach.</div>
<div class='passukEn'>And they buried him in the border of his inheritance in Timnat-ĥeres, in the mount of Efrayim, on the north side of the hill Ga῾ash.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בתמנת חרס.</b> על שם שהעמידו תמונת חרס על קברו, כלומר חבל על אדם שהעמיד החמה ומוטל בקבר: <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חרס.</b> הוא סרח האמור בספר יהושע (כב ל) ומתהפך הוא, כמו כבש כשב : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַם&#1433; כָּל-הַדּ&#1443;וֹר הַה&#1428;וּא נֶאֶסְפ&#1430;וּ אֶל-אֲבוֹתָ&#1425;יו וַיָּקָם&#1449; דּ&#1448;וֹר אַחֵ&#1436;ר אַחֲרֵיהֶ&#1431;ם אֲשֶׁ&#1444;ר לֹא-יָֽדְעוּ&#1433; אֶת-יְהוָ&#1428;ה וְגַם&#1433; אֶת-הַֽמַּעֲשֶׂ&#1428;ה אֲשֶׁ&#1445;ר עָשָׂ&#1430;ה לְיִשְׂרָאֵֽל:</span> <b>(ס)</b></div>
<div class='passukFr'> Quand toute cette g&eacute;n&eacute;ration, &agrave; son tour, fut r&eacute;unie &agrave; ses p&egrave;res, une autre g&eacute;n&eacute;ration lui succ&eacute;da, qui ne connaissait point l&rsquo;&Eacute;ternel, ni ce qu&rsquo;il avait fait pour Isra&euml;l.</div>
<div class='passukEn'>And also all that generation were gathered to their fathers: and there arose another generation after them, which knew not the Lord, nor yet the work which he had done for Yisra᾽el.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא ידעו.</b> בידיעה מושכלת : <b>וגם את המעשה.</b> לא ידעו גם את המעשה, כי נשכח מהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נאספו.</b> ענין מיתה, כמו (במדבר כ כד) יאסף אהרן : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲשׂ&#1447;וּ בְנֵֽי-יִשְׂרָאֵ&#1435;ל אֶת-הָרַ&#1430;ע בְּעֵינֵ&#1443;י יְהוָ&#1425;ה וַיַּעַבְד&#1430;וּ אֶת-הַבְּעָלִֽים:</span>
</span></div>
<div class='passukFr'> Les enfants d&rsquo;Isra&euml;l firent ce qui d&eacute;pla&icirc;t &agrave; l&rsquo;&Eacute;ternel, ils ador&egrave;rent les Bealim.</div>
<div class='passukEn'>And the children of Yisra᾽el did evil in the sight of the Lord, and served the Ba῾alim:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַזְב&#1438;וּ אֶת-יְהוָ&#1443;ה | אֱלֹהֵ&#1443;י אֲבוֹתָ&#1431;ם הַמּוֹצִ&#1443;יא אוֹתָם&#1454; מֵאֶ&#1443;רֶץ מִצְרַיִם&#1426; וַיֵּלְכ&#1438;וּ אַחֲרֵ&#1443;י | אֱלֹהִ&#1443;ים אֲחֵרִ&#1431;ים מֵאֱלֹהֵ&#1444;י הָֽעַמִּים&#1433; אֲשֶׁר&#1433; סְבִיב&#1443;וֹתֵיהֶ&#1428;ם וַיִּֽשְׁתַּחֲו&#1430;וּ לָהֶ&#1425;ם וַיַּכְעִ&#1430;סוּ אֶת-יְהוָֽה:</span></div>
<div class='passukFr'> Abandonnant l&rsquo;&Eacute;ternel, Dieu de leurs p&egrave;res, qui les avait tir&eacute;s du pays d&rsquo;&Eacute;gypte, ils s&rsquo;attach&egrave;rent &agrave; d&rsquo;autres dieux, choisis parmi ceux des peuples d&rsquo;alentour, se prostern&egrave;rent devant eux et irrit&egrave;rent l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>and they forsook the Lord God of their fathers, who had brought them out of the land of Miżrayim, and followed other gods, of the gods of the people that were round about them, and bowed themselves down to them, and provoked the Lord to anger.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַזְב&#1430;וּ אֶת-יְהוָ&#1425;ה וַיַּעַבְד&#1445;וּ לַבַּ&#1430;עַל וְלָעַשְׁתָּרֽוֹת:</span></div>
<div class='passukFr'> Ils abandonn&egrave;rent ainsi l&rsquo;&Eacute;ternel, pour servir Baal et les Astarot.</div>
<div class='passukEn'>And they forsook the Lord, and served the Ba῾al and the ῾Ashtarot.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לבעל ולעשתרות.</b> שמות עבודה זרה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽחַר-אַ&#1444;ף יְהוָה&#1433; בְּיִשְׂרָאֵ&#1428;ל וַֽיִּתְּנֵם&#1433; בְּיַד-שֹׁסִ&#1428;ים וַיָּשֹׁ&#1430;סּוּ אוֹתָ&#1425;ם וַֽיִּמְכְּרֵ&#1438;ם בְּיַ&#1444;ד אֽוֹיְבֵיהֶם&#1433; מִסָּבִ&#1428;יב וְלֹֽא-יָכְל&#1443;וּ ע&#1428;וֹד לַעֲמֹ&#1430;ד לִפְנֵ&#1445;י אוֹיְבֵיהֶֽם:</span></div>
<div class='passukFr'> Alors la col&egrave;re de l&rsquo;&Eacute;ternel s&rsquo;alluma contre Isra&euml;l, il les abandonna aux d&eacute;pr&eacute;dations de peuples pillards, les livra aux ennemis qui les entouraient, et ils ne furent plus capables de leur tenir t&ecirc;te. </div>
<div class='passukEn'>And the anger of the Lord burned against Yisra᾽el, and he delivered them into the hands of spoilers that plundered them, and he sold them into the hands of their enemies round about, so that they could not any longer stand before their enemies.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מסביב.</b> היושבים סמוכים, הלוחץ יותר מן האויב הבא ממרחק והולך לו : <b>ולא יכלו עוד לעמד.</b> היות באלו הדברים יספר בדרך כלל מעשיהם וגמולם כל ימי השופטים, ואמר, אם בתחלה היה להם תקומה מה, אולם בסוף לא יכלו לעמוד ולהתקיים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שסים.</b> דורכים ורומסים, כמו (זכריה יד ב) ונשסו הבתים : <b>וימכרם.</b> מסרם, וכאלו מכרם : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּכֹ&#1443;ל | אֲשֶׁ&#1443;ר יָצְא&#1431;וּ יַד-יְהוָה&#1433; הָיְתָה-בָּ&#1443;ם לְרָעָ&#1428;ה כַּֽאֲשֶׁר&#1433; דִּבֶּ&#1443;ר יְהוָ&#1428;ה וְכַאֲשֶׁ&#1435;ר נִשְׁבַּ&#1445;ע יְהוָ&#1430;ה לָהֶ&#1425;ם וַיֵּ&#1445;צֶר לָהֶ&#1430;ם מְאֹֽד:</span></div>
<div class='passukFr'> Dans toutes leurs exp&eacute;ditions, la main de l&rsquo;&Eacute;ternel intervenait &agrave; leur d&eacute;savantage, comme il l&rsquo;avait annonc&eacute;, comme il le leur avait jur&eacute;; ils furent ainsi r&eacute;duits &agrave; la plus grande d&eacute;tresse.</div>
<div class='passukEn'>Wherever they went out, the hand of the Lord was against them for evil, as the Lord had said, and as the Lord had sworn to them: and they were greatly distressed.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בכל אשר יצאו יד ה' היתה בם לרעה.</b> על אבימלך ומחלון וכליון נאמר ב'סדר עולם' (פרק יב): <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בכל אשר יצאו.</b> בכל מקום אשר יצאו למלחמה, בא עליהם רעה, וכרעו ונפלו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויצר.</b> מלשון צר ודוחק. (יז) זנו. המשילם לזונה העוזבת בעל נעוריה, ותאהב זולתו : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1445;קֶם יְהוָ&#1430;ה שֹֽׁפְטִ&#1425;ים וַיּ&#1443;וֹשִׁיע&#1428;וּם מִיַּ&#1430;ד שֹׁסֵיהֶֽם:</span></div>
<div class='passukFr'> Alors Dieu suscita des juges, qui les d&eacute;livr&egrave;rent de la main de leurs d&eacute;pr&eacute;dateurs.</div>
<div class='passukEn'>Nevertheless the Lord raised up judges, who saved them from the hand of their plunderers.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקם ה' שפטים.</b> תמיד מדור אל דור, כמו שהוא מונה והולך בספר הזה, שופט אחר שופט: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויושיעום.</b> בכדי להושיעם מן האויב, כי הם יוכיחו את העם לשוב לה', ואם ישמעו יהיו נושעים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַ&#1444;ם אֶל-שֹֽׁפְטֵיהֶם&#1433; לֹ&#1443;א שָׁמֵ&#1428;עוּ כִּ&#1443;י זָנ&#1431;וּ אַֽחֲרֵי&#1433; אֱלֹהִ&#1443;ים אֲחֵרִ&#1428;ים וַיִּֽשְׁתַּחֲו&#1430;וּ לָהֶ&#1425;ם סָ&#1443;רוּ מַהֵ&#1431;ר מִן-הַדֶּ&#1436;רֶךְ אֲשֶׁ&#1448;ר הָלְכ&#1447;וּ אֲבוֹתָ&#1435;ם לִשְׁמֹ&#1445;עַ מִצְוֹת-יְהוָ&#1430;ה לֹא-עָ&#1445;שׂוּ כֵֽן:</span></div>
<div class='passukFr'> Mais ils n&rsquo;ob&eacute;irent pas non plus &agrave; leurs juges: loin de l&agrave;, ils se prostitu&egrave;rent &agrave; des dieux &eacute;trangers et se prostern&egrave;rent devant eux; promptement infid&egrave;les &agrave; la voie qu&rsquo;avaient suivie leurs p&egrave;res, ils n&rsquo;&eacute;cout&egrave;rent pas, comme eux, les commandements du Seigneur.</div>
<div class='passukEn'>And yet they would not hearken to their judges, but they went astray after other gods, and bowed themselves down to them: they turned aside quickly out of the way in which their fathers had gone, obeying the commandments of the Lord; but they did not so.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וגם.</b> רצה לומר, אבל לא הועיל בזה, כי גם אל שופטיהם לא שמעו : <b>סרו מהר.</b> רצה לומר, במהירות רב, בפעם אחת סרו מכל וכל מן הדרך, ולא באיחור מעט מעט : <b>לשמע.</b> אשר שמעו : <b>לא עשו כן.</b> כאשר עשו אבותם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכִֽי-הֵקִ&#1448;ים יְהוָ&#1445;ה | לָהֶם&#1454; שֹֽׁפְטִים&#1426; וְהָיָ&#1444;ה יְהוָה&#1433; עִם-הַשֹּׁפֵ&#1428;ט וְהֽוֹשִׁיעָם&#1433; מִיַּ&#1443;ד אֹֽיְבֵיהֶ&#1428;ם כֹּ&#1430;ל יְמֵ&#1443;י הַשּׁוֹפֵ&#1425;ט כִּֽי-יִנָּחֵ&#1444;ם יְהוָה&#1433; מִנַּֽאֲקָתָ&#1428;ם מִפְּנֵ&#1445;י לֹחֲצֵיהֶ&#1430;ם וְדֹחֲקֵיהֶֽם:</span></div>
<div class='passukFr'> Quand l&rsquo;&Eacute;ternel leur suscitait des juges, il assistait ceux-ci et d&eacute;livrait les Isra&eacute;lites du pouvoir de leurs ennemis tant que vivait le juge; car l&rsquo;&Eacute;ternel se laissait fl&eacute;chir par leurs g&eacute;missements que provoquaient leurs oppresseurs et leurs tyrans.</div>
<div class='passukEn'>And when the Lord raised them up judges, then the Lord was with the judge, and saved them out of the hand of their enemies all the days of the judge: for the Lord relented on account of their groanings, caused by those that oppressed them and vexed them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וכי הקים.</b> לשון הווה, וכאשר היה מקים להם שופטים, והיה ה' עם השופט וגו': <b>כי ינחם.</b> שהיה מתנחם להם על הרעה, כן תרגם יונתן: <b>מנאקתם.</b> מפני נאקתם, העולה לפניו מפני אויביהם: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכי הקים.</b> וכאשר היה מקים להם שופטים : <b>עם השפט.</b> עם כל שופט בזמנו : <b>והושיעם.</b> מוסב על ה' : <b>מנאקתם.</b> מחמת שצעקו להתפלל ולשוב לה' ולא מאהבת המקום, כי אם מלחץ האויב : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ינחם.</b> ענין הפוך מחשבה : <b>מנאקתם.</b> ענין צעקה מכאב לב, כמו (שמות ו ה) שמעתי את נאקת : <b>לחציהם ודחקיהם.</b> הוא כפל ענין במלות שונות ובא לחזק הדבר, והוא כלל גדול בדברי הנביאים : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1443;ה | בְּמ&#1443;וֹת הַשּׁוֹפֵ&#1431;ט יָשֻׁ&#1433;בוּ&#1433; וְהִשְׁחִ&#1443;יתוּ מֵֽאֲבוֹתָ&#1428;ם לָלֶ&#1431;כֶת אַֽחֲרֵי&#1433; אֱלֹהִ&#1443;ים אֲחֵרִ&#1428;ים לְעָבְדָ&#1430;ם וּלְהִשְׁתַּחֲוֹ&#1443;ת לָהֶ&#1425;ם לֹ&#1444;א הִפִּ&#1433;ילוּ&#1433; מִמַּ&#1443;עַלְלֵיהֶ&#1428;ם וּמִדַּרְכָּ&#1430;ם הַקָּשָֽׁה:</span></div>
<div class='passukFr'> Puis, le juge mort, ils recommen&ccedil;aient &agrave; agir plus mal encore que leur anc&ecirc;tres en s&rsquo;attachant &agrave; des dieux &eacute;trangers, en les servant et en se prosternant devant eux, en ne renon&ccedil;ant enfin ni &agrave; leurs m&eacute;faits, ni &agrave; leur conduite d&eacute;r&eacute;gl&eacute;e.</div>
<div class='passukEn'>And it came to pass, when the judge was dead, that they relapsed, and became more corrupt than their fathers, in following other gods to serve them, and to bow down to them; they omitted nothing of their practices, nor of their stubborn way.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לא הפילו.</b> לא הניחו דבר להיות נוכחים על כל הבא עליהם: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והיה במות השופט.</b> רצה לומר, גם התשובה ההיא לא היתה כי אם מתוכחות השופט, ומיד שמת ואיננו להוכיחם, שבו והשחיתו דרכם, מעין דרכי אבותם שהרעו לעשות טרם עמד השופט ההוא : <b>לא הפילו.</b> לא גרעו ממעללי ומדרכי אבותם הקשה והרעה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לא הפילו.</b> לא גרעו, ודוגמתו (איוב יב ג) לא נופל אנכי מכם : <b>ממעלליהם.</b> ממעשיהם : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽחַר-אַ&#1445;ף יְהוָ&#1430;ה בְּיִשְׂרָאֵ&#1425;ל וַיֹּ&#1431;אמֶר יַעַן&#1449; אֲשֶׁ&#1448;ר עָבְר&#1436;וּ הַגּ&#1443;וֹי הַזֶּ&#1431;ה אֶת-בְּרִיתִי&#1433; אֲשֶׁ&#1443;ר צִוִּ&#1443;יתִי אֶת-אֲבוֹתָ&#1428;ם וְלֹ&#1445;א שָׁמְע&#1430;וּ לְקוֹלִֽי:</span></div>
<div class='passukFr'> Aussi l&rsquo;&Eacute;ternel s&rsquo;irrita contre Isra&euml;l et dit: &quot;Puisque cette nation a transgress&eacute; le pacte que j&rsquo;avais impos&eacute; &agrave; ses p&egrave;res, puisqu&rsquo;ils n&rsquo;ont pas &eacute;cout&eacute; ma voix,</div>
<div class='passukEn'>And the anger of the Lord burned against Yisra᾽el; and he said, Because this people has transgressed my covenant which I commanded their fathers, and has not hearkened to my voice;</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויחר.</b> ענין כעס : <b>יען.</b> בעבור : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גַּם-אֲנִי&#1433; לֹ&#1443;א אוֹסִ&#1428;יף לְהוֹרִ&#1445;ישׁ אִ&#1430;ישׁ מִפְּנֵיהֶ&#1425;ם מִן-הַגּוֹיִ&#1435;ם אֲשֶׁר-עָזַ&#1445;ב יְהוֹשֻׁ&#1430;עַ וַיָּמֹֽת:</span></div>
<div class='passukFr'> &agrave; mon tour, je ne veux plus d&eacute;poss&eacute;der, en leur faveur, aucun des peuples que Josu&eacute; a laiss&eacute; subsister lorsqu&rsquo;il est mort.</div>
<div class='passukEn'>I also will not continue to drive out from before them any of the nations which Yehoshua left when he died:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>גם אני.</b> כאשר גמלו, אשלם כן גם אני : <b>אשר עזב וגו'.</b> רצה לומר, מדעת עזבם במקומם ומת, כי לא רצה לגרש כולם בחייו, וכמו שאמר הכתוב (שמות כג ל), מעט מעט אגרשנו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>להוריש.</b> לגרש : <b>עזב.</b> הניח : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְמַ&#1435;עַן נַסּ&#1445;וֹת בָּ&#1430;ם אֶת-יִשְׂרָאֵ&#1425;ל הֲשֹׁמְרִ&#1443;ים הֵם&#1449; אֶת-דֶּ&#1448;רֶךְ יְהוָ&#1436;ה לָלֶ&#1443;כֶת בָּ&#1431;ם כַּאֲשֶׁ&#1435;ר שָׁמְר&#1445;וּ אֲבוֹתָ&#1430;ם אִם-לֹֽא:</span></div>
<div class='passukFr'> Ils me serviront &agrave; &eacute;prouver les Isra&eacute;lites, &agrave; juger s&rsquo;ils s&rsquo;appliquent ou non &agrave; suivre les voies de l&rsquo;&Eacute;ternel comme l&rsquo;on fait leurs anc&ecirc;tres.&quot;</div>
<div class='passukEn'>that through them I may put Yisra᾽el to the proof, whether they will keep the way of the Lord to walk in it, as their fathers did keep it, or not.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>השומרים הם.</b> ה''א חטף פתח הוא נקוד, לפי שהוא לשון שאלה ונסיון: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למען נסות.</b> רצה לומר, בעבור זה בחר ה' בזה העונש ולא בזולתו, כי למען נסות בם את ישראל אם יעבדו את אלהיהם אם לא, וזה שכתוב 'השומרים' וכו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נסות.</b> מלשון נסיון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּנַּ&#1444;ח יְהוָה&#1433; אֶת-הַגּוֹיִ&#1443;ם הָאֵ&#1428;לֶּה לְבִלְתִּ&#1445;י הוֹרִישָׁ&#1430;ם מַהֵ&#1425;ר וְלֹ&#1445;א נְתָנָ&#1430;ם בְּיַד-יְהוֹשֻֽׁעַ:</span> <b>(פ)</b></div>
<div class='passukFr'> L&rsquo;&Eacute;ternel s&rsquo;abstint donc de h&acirc;ter la d&eacute;possession de ces peuples, de m&ecirc;me qu&rsquo;il ne les avait point livr&eacute;s au pouvoir de Josu&eacute;.</div>
<div class='passukEn'>Therefore the Lord left those nations without driving them out hastily; and he did not give them up into the hand of Yehoshua.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וינח.</b> בעבור זה בחר בזה העונש והניח את הגוים האלה האמורים למטה : <b>לבלתי הורישם מהר.</b> רצה לומר, אשר גזרה חכמתו לבל הורישם מהר, כי אם מעט מעט, ולזה לא 'נתנם מאז ביד יהושע', ובעבור העונש, ולמען נסות וכו', הניחם מכל וכל ולא הוסיף להוריש איש מעתה : <small>(מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div></div></body></html>
