<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='21.html'>21</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאִ&#1443;ישׁ יִשְׂרָאֵ&#1428;ל נִשְׁבַּ&#1445;ע בַּמִּצְפָּ&#1430;ה לֵאמֹ&#1425;ר אִ&#1443;ישׁ מִמֶּ&#1428;נּוּ לֹא-יִתֵּ&#1445;ן בִּתּ&#1435;וֹ לְבִנְיָמִ&#1430;ן לְאִשָּֽׁה:</span>
</div><div class='passukFr'> Or, les Isra&eacute;lites avaient jur&eacute;, &agrave; Mi&ccedil;pa, que nul d&rsquo;entre eux ne donnerait sa fille pour &eacute;pouse &agrave; un Benjamite.
</div><div class='passukEn'>Now the men of Israel had sworn in Mizpah, saying: 'There shall not any of us give his daughter unto Benjamin to wife.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נשבע במצפה.</b> מאז נקהלו אל המצפה עד לא נלחמו : <b>לא יתן בתו.</b> על כי החזיקו ידי עוברי עבירה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1444;א הָעָם&#1433; בֵּֽית-אֵ&#1428;ל וַיֵּ&#1444;שְׁבוּ שָׁם&#1433; עַד-הָעֶ&#1428;רֶב לִפְנֵ&#1430;י הָאֱלֹהִ&#1425;ים וַיִּשְׂא&#1443;וּ קוֹלָ&#1428;ם וַיִּבְכּ&#1430;וּ בְּכִ&#1445;י גָדֽוֹל:</span>
</div><div class='passukFr'> Le peuple vainqueur se rendit &agrave; B&eacute;thel, y resta jusqu&rsquo;au soir en pr&eacute;sence du Seigneur, &eacute;levant la voix et versant d&rsquo;abondantes larmes.
</div><div class='passukEn'>And the people came to Beth-el, and sat there till even before God, and lifted up their voices, and wept sore. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבא העם.</b> אחר כל המעשים האלה : <b>בית אל.</b> אל בית האלהים אשר בשילה. (ג) למה ה' וגו'. למה באה על ידינו תקלה כזאת להחסיר מישראל שבט אחד, וכאלו שאלו להורותם מה לעשות להעמיד השבט : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמְר&#1428;וּ לָמָ&#1431;ה יְהוָה&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל הָ&#1445;יְתָה זֹּ&#1430;את בְּיִשְׂרָאֵ&#1425;ל לְהִפָּקֵ&#1445;ד הַיּ&#1435;וֹם מִיִּשְׂרָאֵ&#1430;ל שֵׁ&#1445;בֶט אֶחָֽד:</span>
</div><div class='passukFr'> Ils disaient: &quot;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l! pourquoi faut-il qu&rsquo;Isra&euml;l ait ce malheur de se voir priv&eacute; d&rsquo;une tribu enti&egrave;re?&quot;
</div><div class='passukEn'>And they said: 'O Lord, the God of Israel, why is this come to pass in Israel, that there should be to-day one tribe lacking in Israel?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>להפקד.</b> להגרע: <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>להפקד.</b> להחסיר, כמו (במדבר לא מט) ולא נפקד ממנו איש : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; מִֽמָּחֳרָ&#1428;ת וַיַּשְׁכִּ&#1443;ימוּ הָעָ&#1428;ם וַיִּבְנוּ-שָׁ&#1430;ם מִזְבֵּ&#1425;חַ וַיַּעֲל&#1445;וּ עֹל&#1430;וֹת וּשְׁלָמִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> D&egrave;s le lendemain de bonne heure, le peuple b&acirc;tit l&agrave; un autel, offrit des holocaustes et des r&eacute;mun&eacute;ratoires.
</div><div class='passukEn'>And it came to pass on the morrow that the people rose early, and built there an altar, and offered burnt-offerings and peace-offerings. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויבנו שם מזבח.</b> נוסף על המזבח שעמד במשכן : <b>ויעלו עלות ושלמים.</b> לרצות עצמן לה' ולעשות שלום בינם לאביהם שבשמים, לתת בלבם עצה נכונה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּֽאמְרוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל מִ&#1440;י אֲשֶׁ&#1448;ר לֹא-עָלָ&#1447;ה בַקָּהָ&#1435;ל מִכָּל-שִׁבְטֵ&#1445;י יִשְׂרָאֵ&#1430;ל אֶל-יְהוָ&#1425;ה כִּי&#1449; הַשְּׁבוּעָ&#1448;ה הַגְּדוֹלָ&#1436;ה הָיְתָ&#1431;ה לַ&#1440;אֲשֶׁר לֹא-עָלָ&#1448;ה אֶל-יְהוָ&#1447;ה הַמִּצְפָּ&#1435;ה לֵאמֹ&#1430;ר מ&#1445;וֹת יוּמָֽת:</span>
</div><div class='passukFr'> Puis ils se demand&egrave;rent qui d&rsquo;entre les tribus d&rsquo;Isra&euml;l n&rsquo;&eacute;tait pas venu &agrave; l&rsquo;assembl&eacute;e tenue devant l&rsquo;&Eacute;ternel; car un serment solennel avait menac&eacute; de mort quiconque ne serait pas venu &agrave; Mi&ccedil;pa devant l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And the children of Israel said: 'Who is there among all the tribes of Israel that came not up in the assembly unto the Lord?' For they had made a great oath concerning him that came not up unto the Lord to Mizpah, saying: 'He shall surely be put to death.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בקהל וגו'.</b> רצה לומר, מי הוא אשר לא עלה 'מכל שבטי ישראל' באסיפת הקהל 'אל ה'', כי השכינה שורה במקום אשר יאספו ישראל שמה (סנהדרין לט ב) : <b>כי השבועה וגו'.</b> ולזה שאלו לעשות ולקיים דבר השבועה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּנָּֽחֲמוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל אֶל-בִּנְיָמִ&#1430;ן אָחִ&#1425;יו וַיֹּ&#1443;אמְר&#1428;וּ נִגְדַּ&#1445;ע הַיּ&#1435;וֹם שֵׁ&#1445;בֶט אֶחָ&#1430;ד מִיִּשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Et maintenant les enfants d&rsquo;Isra&euml;l s&rsquo;affligeaient au sujet de Benjamin leur fr&egrave;re, et ils disaient: &quot;Une tribu a &eacute;t&eacute; retranch&eacute;e aujourd&rsquo;hui d&rsquo;Isra&euml;l l
</div><div class='passukEn'>And the children of Israel repented them for Benjamin their brother, and said: 'There is one tribe cut off from Israel this day. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וינחמו.</b> שבו לחשוב עליהם מחשבת פליטה: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וינחמו.</b> רצה לומר, בעבור שנחמו בני ישראל וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וינחמו.</b> ענין הפוך מחשבה : <b>נגדע.</b> ענין כריתה, כמו (ישעיהו י לג) ורמי הקומה גדועים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מַה-נַּעֲשֶׂ&#1445;ה לָהֶ&#1435;ם לַנּוֹתָרִ&#1430;ים לְנָשִׁ&#1425;ים וַאֲנַ&#1433;חְנוּ&#1433; נִשְׁבַּ&#1443;עְנוּ בַֽיהוָ&#1428;ה לְבִלְתִּ&#1435;י תֵּת-לָהֶ&#1445;ם מִבְּנוֹתֵ&#1430;ינוּ לְנָשִֽׁים:</span>
</div><div class='passukFr'> Que ferons-nous pour procurer des femmes &agrave; ceux qui restent, alors que nous avons jur&eacute; par l&rsquo;&Eacute;ternel de ne pas leur permettre d&rsquo;&eacute;pouser nos filles?
</div><div class='passukEn'>How shall we do for wives for them that remain, seeing we have sworn by the Lord that we will not give them of our daughters to wives?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה נעשה להם.</b> וחוזר ומפרש, לנותרים שלא נהרגו, מה נעשה להמציא להם נשים, ואנחנו הלא נשבענו בה' וכו', ומאין ימצאו נשים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תת.</b> מלשון נתינה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמְר&#1428;וּ מִ&#1431;י אֶחָד&#1433; מִשִּׁבְטֵ&#1443;י יִשְׂרָאֵ&#1428;ל אֲשֶׁ&#1435;ר לֹֽא-עָלָ&#1445;ה אֶל-יְהוָ&#1430;ה הַמִּצְפָּ&#1425;ה וְ&#1440;הִנֵּה לֹ&#1443;א בָא-אִ&#1447;ישׁ אֶל-הַֽמַּחֲנֶ&#1435;ה מִיָּבֵ&#1445;ישׁ גִּלְעָ&#1430;ד אֶל-הַקָּהָֽל:</span>
</div><div class='passukFr'> C&rsquo;est alors qu&rsquo;ils s&rsquo;inform&egrave;rent si quelqu&rsquo;un, parmi les tribus d&rsquo;Isra&euml;l, ne s&rsquo;&eacute;tait pas rendu &agrave; Mi&ccedil;pa devant l&rsquo;&Eacute;ternel, et il se trouva que nul homme de Jab&egrave;s-Galaad n&rsquo;&eacute;tait venu au camp, dans la r&eacute;union.
</div><div class='passukEn'>And they said: 'What one is there of the tribes of Israel that came not up unto the Lord to Mizpah?' And, behold, there came none to the camp from Jabesh-gilead to the assembly. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמרו.</b> רצה לומר, וזה היה הסבה שהתעוררו ואמרו 'מי אחד' וכו', בכדי לקיים את השבועה להמיתם ולתת מבנותם לבני בנימן לנשים : <b>והנה לא בא איש.</b> רצה לומר, לא ראו מביאת איש וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְפָּקֵ&#1430;ד הָעָ&#1425;ם וְהִנֵּ&#1444;ה אֵֽין-שָׁם&#1433; אִ&#1428;ישׁ מִיּוֹשְׁבֵ&#1430;י יָבֵ&#1445;שׁ גִּלְעָֽד:</span>
</div><div class='passukFr'> En effet, le peuple avait &eacute;t&eacute; d&eacute;nombr&eacute;, et aucun des habitants de Jab&egrave;s-Galaad n&rsquo;y figurait.
</div><div class='passukEn'>For when the people were numbered, behold, there were none of the inhabitants of Jabesh-gilead there. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתפקד העם.</b> חזרו להשגיח בדבר ולחפש אחר מי מהם ולא מצאו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויתפקד.</b> ענין ההשגחה על הדבר, כמו (שמואל א יד יז) פקדו נא וראו מי הלך : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלְחוּ-שָׁ&#1443;ם הָעֵדָ&#1431;ה שְׁנֵים-עָשָׂ&#1445;ר אֶ&#1435;לֶף אִ&#1430;ישׁ מִבְּנֵ&#1443;י הֶחָ&#1425;יִל וַיְצַוּ&#1448;וּ אוֹתָ&#1436;ם לֵאמֹ&#1431;ר לְ&#1440;כוּ וְהִכִּיתֶ&#1438;ם אֶת-יוֹשְׁבֵ&#1448;י יָבֵ&#1444;שׁ גִּלְעָד&#1433; לְפִי-חֶ&#1428;רֶב וְהַנָּשִׁ&#1430;ים וְהַטָּֽף:</span>
</div><div class='passukFr'> L&rsquo;assembl&eacute;e y envoya donc douze mille guerriers, en leur donnant cet ordre: &quot;Allez &agrave; Jab&egrave;s-Galaad, et passez les habitants au fil de l&rsquo;&eacute;p&eacute;e, m&ecirc;me les femmes et les enfants,
</div><div class='passukEn'>And the congregation sent thither twelve thousand men of the valiantest, and commanded them, saying: 'Go and smite the inhabitants of Jabesh-gilead with the edge of the sword, with the women and the little ones. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְזֶ&#1445;ה הַדָּבָ&#1430;ר אֲשֶׁ&#1443;ר תַּעֲשׂ&#1425;וּ כָּל-זָכָ&#1431;ר וְכָל-אִשָּׁ&#1435;ה יֹדַ&#1445;עַת מִשְׁכַּב-זָכָ&#1430;ר תַּחֲרִֽימוּ:</span>
</div><div class='passukFr'> en observant toutefois cette r&egrave;gle, de vouer &agrave; la mort tous les m&acirc;les et toutes les femmes ayant d&eacute;j&agrave; cohabit&eacute; avec un homme.&quot;
</div><div class='passukEn'>And this is the thing that ye shall do: ye shall utterly destroy every male, and every woman that hath lain by man.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וזה הדבר.</b> רצה לומר, רק זה הדבר תעשו, להחרים כל זכר וכל אשה וכו', אבל לא הבתולות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ידעת.</b> היא כנוי לבעילה, ולתוספת ביאור אמר משכב זכר : <b>תחרימו.</b> ענין כריתה וכליון : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּמְצְא&#1438;וּ מִיּוֹשְׁבֵ&#1443;י | יָבֵ&#1443;ישׁ גִּלְעָ&#1431;ד אַרְבַּ&#1444;ע מֵאוֹת&#1433; נַעֲרָ&#1443;ה בְתוּלָ&#1428;ה אֲשֶׁ&#1447;ר לֹֽא-יָדְעָ&#1435;ה אִ&#1430;ישׁ לְמִשְׁכַּ&#1443;ב זָכָ&#1425;ר וַיָּבִ&#1448;יאוּ אוֹתָ&#1444;ם אֶל-הַֽמַּחֲנֶה&#1433; שִׁלֹ&#1428;ה אֲשֶׁ&#1430;ר בְּאֶ&#1445;רֶץ כְּנָֽעַן:</span> <b>(ס)</b>
</div><div class='passukFr'> Or, sur les habitants de Jab&egrave;s-Galaad, il se trouva quatre cents jeunes filles, encore vierges, n&rsquo;ayant eu aucun contact avec un homme; et on les conduisit au camp &agrave; Silo, qui est dans le pays de Canaan.
</div><div class='passukEn'>And they found among the inhabitants of Jabesh-gilead four hundred young virgins, that had not known man by lying with him; and they brought them unto the camp to Shiloh, which is in the land of Canaan.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ארבע מאות.</b> נערה בתולה. הושיבום על פי חביות של יין, בעולה ריחה נודף, בתולה אין ריחה נודף: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וימצאו וגו' בתולה.</b> הושיבום על פי חבית של יין, בעולה ריחה נודף ולא בתולה, כן אמרו רבותינו זכרונם לברכה (יבמות ס ב) : <b>למשכב זכר.</b> לשכב עמה משכב זכר, ואמר לתוספת ביאור : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּשְׁלְחוּ&#1433; כָּל-הָ&#1443;עֵדָ&#1428;ה וַֽיְדַבְּרוּ&#1433; אֶל-בְּנֵ&#1443;י בִנְיָמִ&#1428;ן אֲשֶׁ&#1430;ר בְּסֶ&#1443;לַע רִמּ&#1425;וֹן וַיִּקְרְא&#1445;וּ לָהֶ&#1430;ם שָׁלֽוֹם:</span>
</div><div class='passukFr'> Alors toute l&rsquo;assembl&eacute;e envoya un message aux Benjamites r&eacute;fugi&eacute;s &agrave; la Roche de Rimmon et leur offrit la paix.
</div><div class='passukEn'>And the whole congregation sent and spoke to the children of Benjamin that were in the rock of Rimmon, and proclaimed peace unto them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וידברו.</b> מה שאמר בסוף המקרא שקראו להם 'שלום', ולא יהרגום עוד מעתה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1444;שָׁב בִּנְיָמִן&#1433; בָּעֵ&#1443;ת הַהִ&#1428;יא וַיִּתְּנ&#1444;וּ לָהֶם&#1433; הַנָּשִׁ&#1428;ים אֲשֶׁ&#1443;ר חִיּ&#1428;וּ מִנְּשֵׁ&#1430;י יָבֵ&#1443;שׁ גִּלְעָ&#1425;ד וְלֹֽא-מָצְא&#1445;וּ לָהֶ&#1430;ם כֵּֽן:</span>
</div><div class='passukFr'> Les Benjamites revinrent aussit&ocirc;t, et on leur donna les femmes qu&rsquo;on avait &eacute;pargn&eacute;es parmi celles de Jab&egrave;s-Galaad; mais il ne s&rsquo;en trouva pas autant qu&rsquo;il fallait.
</div><div class='passukEn'>And Benjamin returned at that time; and they gave them the women whom they had saved alive of the women of Jabesh-gilead; and yet so they sufficed them not. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא מצאו להם.</b> לא ספקו להם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישב בנימן.</b> אל העדה : <b>הנשים אשר חיו.</b> רצה לומר הבתולות אשר החיו מבין הבעולות : <b>לא מצאו.</b> לא ספקו להם כפי הצורך, כי הבתולות היו ארבע מאות, ובני בנימין נשארו שש מאות (לעיל כ מז) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חיו.</b> החיו : <b>מצאו.</b> ענין ספוק, כמו (יהושע יז יט) לא ימצא לנו ההר : <b>כן.</b> רוצה לומר, כראוי וכצורך, כמו (לעיל יב ו) ולא יכין לדבר כן : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָעָ&#1445;ם נִחָ&#1430;ם לְבִנְיָמִ&#1425;ן כִּֽי-עָשָׂ&#1447;ה יְהוָ&#1435;ה פֶּ&#1430;רֶץ בְּשִׁבְטֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Or, le peuple &eacute;tait &eacute;mu au sujet de Benjamin, en songeant &agrave; la br&egrave;che que le Seigneur avait faite parmi les tribus d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And the people repented them for Benjamin, because that the Lord had made a breach in the tribes of Israel.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נחם לבנימן.</b> נתחרטו על מה שעשו לבנימן : <b>כי עשה ה'.</b> על ידם עשה ה' פרץ בשבטי ישראל, להיות כמעט חסרים שבט אחד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פרץ.</b> ענין שבירה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּֽאמְר&#1448;וּ זִקְנֵ&#1443;י הָעֵדָ&#1428;ה מַה-נַּעֲשֶׂ&#1445;ה לַנּוֹתָרִ&#1430;ים לְנָשִׁ&#1425;ים כִּֽי-נִשְׁמְדָ&#1445;ה מִבִּנְיָמִ&#1430;ן אִשָּֽׁה:</span>
</div><div class='passukFr'> Les anciens de la communaut&eacute; dirent: &quot;Comment pourvoirons-nous de femmes ceux qui restent encore, toute femme en Benjamin ayant &eacute;t&eacute; extermin&eacute;e?&quot;
</div><div class='passukEn'>Then the elders of the congregation said: 'How shall we do for wives for them that remain, seeing the women are destroyed out of Benjamin?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לנותרים.</b> אלו שני המאות הנותרים משש המאות, מה נעשה להמציא להם נשים : <b>כי נשמדה.</b> כי מבני בנימן נשמדה כל אשה, ומהיכן ישאו נשים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נשמדה.</b> ענין כליון : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמְר&#1428;וּ יְרֻשַּׁ&#1445;ת פְּלֵיטָ&#1430;ה לְבִנְיָמִ&#1425;ן וְלֹֽא-יִמָּחֶ&#1445;ה שֵׁ&#1430;בֶט מִיִּשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Ils ajoutaient: &quot;Ceux qui ont &eacute;chapp&eacute; auront l&rsquo;h&eacute;ritage de Benjamin; il ne faut pas qu&rsquo;une tribu disparaisse en Isra&euml;l!
</div><div class='passukEn'>And they said: 'They that are escaped must be as an inheritance for Benjamin, that a tribe be not blotted out from Israel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ירושת פליטה.</b> נחלת השבט נשארה ריקנית, הבו עצה שיולידו בנים ויחזיקו בנחלתם הפליטה הנשארת, ולא ימחה שבט מישראל: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמרו.</b> השיבו כל העדה ואמרו, הלא ירושת הפליטה מיבש גלעד, הם הבתולות שהחיו, הלא לבנימן נתנום ולא יהיה אם כן עוד נמחה השבט, כי הם יולידו בנים ובנות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פליטה.</b> שארית : <b>ימחה.</b> ענין מחיקה, כמו (שמות לב לג) אמחנו מספרי : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲנַ&#1431;חְנוּ לֹ&#1445;א נוּכַ&#1435;ל לָתֵת-לָהֶ&#1445;ם נָשִׁ&#1430;ים מִבְּנוֹתֵ&#1425;ינוּ כִּֽי-נִשְׁבְּע&#1444;וּ בְנֵֽי-יִשְׂרָאֵל&#1433; לֵאמֹ&#1428;ר אָר&#1429;וּר נֹתֵ&#1445;ן אִשָּׁ&#1430;ה לְבִנְיָמִֽן:</span> <b>(ס)</b>
</div><div class='passukFr'> Pour nous, nous ne pouvons leur donner nos filles pour femmes, puisque les enfants d&rsquo;Isra&euml;l ont prononc&eacute; ce serment: &quot;Maudit qui donnerait une femme &agrave; Benjamin!&quot;
</div><div class='passukEn'>Howbeit we may not give them wives of our daughters.' For the children of Israel had sworn, saying: 'Cursed be he that giveth a wife to Benjamin.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואנחנו.</b> רצה לומר, ואם בעבור חמלת שני המאות איש עצמן, מה נעשה עוד, הלא לא נוכל לתת להם מבנותינו כי כלנו נשבענו וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1441;וּ הִנֵּה&#1449; חַג-יְהוָ&#1448;ה בְּשִׁל&#1436;וֹ מִיָּמִ&#1443;ים | יָמִ&#1431;ימָה אֲשֶׁ&#1438;ר מִצְּפ&#1444;וֹנָה לְבֵֽית-אֵל&#1433; מִזְרְחָ&#1443;ה הַשֶּׁ&#1428;מֶשׁ לִמְסִלָּ&#1428;ה הָעֹלָ&#1445;ה מִבֵּֽית-אֵ&#1430;ל שְׁכֶ&#1425;מָה וּמִנֶּ&#1430;גֶב לִלְבוֹנָֽה:</span>
</div><div class='passukFr'> Mais il y a, dirent-ils, une f&ecirc;te religieuse c&eacute;l&eacute;br&eacute;e chaque ann&eacute;e &agrave; Silo, sur la place qui est au nord de B&eacute;thel, &agrave; l&rsquo;orient de la route qui monte de B&eacute;thel &agrave; Sichem, et au midi de Lebona.&quot;
</div><div class='passukEn'>And they said: 'Behold, there is the feast of the Lord from year to year in Shiloh, which is on the north of Beth-el, on the east side of the highway that goeth up from Beth-el to Shechem, and on the south of Lebonah.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מזרחה השמש למסלה.</b> במזרחה של מסילה, שילה בצפונה של בית אל ובדרומה של לבונה, ובמזרחה של מסילה העולה מבית אל שכמה: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמרו.</b> חזרו זקני העדה ואמרו 'הנה חג ה' בשלו', ובמקום ההוא ימצאו נשים, וכאשר אמרו לבני בנימן (לעיל כ כב) : <b>חג ה'.</b> יום שמרבים בו קרבנות לה' : <b>מימים ימימה.</b> קבוע בכל שנה ושנה : <b>אשר מצפונה וגו'.</b> נתן סימן על המקום (גיטין ז ב) ואמר, שהיא בצפונה של בית אל, ובמזרחה של המסלה העולה מבית אל לשכם ובדרומה של לבונה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חג.</b> הקרבן ייקרא חג, כמו (תהלים קיח כז) אסרו חג בעבתים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(ויצו) וַיְצַוּ&#1429;וּ אֶת-בְּנֵ&#1445;י בִנְיָמִ&#1430;ן לֵאמֹ&#1425;ר לְכ&#1430;וּ וַאֲרַבְתֶּ&#1445;ם בַּכְּרָמִֽים:</span>
</div><div class='passukFr'> Ils donn&egrave;rent donc ce conseil aux Benjamites: Allez vous embusquer dans les vignes;
</div><div class='passukEn'>And they commanded the children of Benjamin, saying: 'Go and lie in wait in the vineyards; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויצוו.</b> אל העם לא אמרו באיזה אופן ימצאו, כי פן יודע לאנשי שילה ויהיו נשמרים, אבל לבני בנימן אמרו האופן, וציוום לארוב בכרמי שילה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּרְאִיתֶ&#1431;ם וְ&#1440;הִנֵּה אִם-יֵ&#1448;צְא&#1445;וּ בְנוֹת-שִׁילוֹ&#1454; לָח&#1443;וּל בַּמְּחֹלוֹת&#1426; וִֽיצָאתֶם&#1433; מִן-הַכְּרָמִ&#1428;ים וַחֲטַפְתֶּ&#1445;ם לָכֶ&#1435;ם אִ&#1445;ישׁ אִשְׁתּ&#1430;וֹ מִבְּנ&#1443;וֹת שִׁיל&#1425;וֹ וַהֲלַכְתֶּ&#1430;ם אֶ&#1445;רֶץ בִּנְיָמִֽן:</span>
</div><div class='passukFr'> et lorsque vous verrez les filles de Silo sortir pour danser en ch&oelig;ur, vous sortirez vous-m&ecirc;mes des vignes, vous enl&egrave;verez chacun une femme parmi les filles de Silo, et vous vous en irez au pays de Benjamin.
</div><div class='passukEn'>and see, and, behold, if the daughters of Shiloh come out to dance in the dances, then come ye out of the vineyards, and catch you every man his wife of the daughters of Shiloh, and go to the land of Benjamin. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וראיתם.</b> ומן המארב תשקיפו מי היוצא, וכאשר יצאו בנות שילה לחול במחולות, כי כן היה דרכם ביום ההוא : <b>ויצאתם.</b> אז תצאו מן המארב, וכל איש יחטוף אחת להיות אשתו ותלכו לדרככם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לחול במחולות.</b> ענין רקידת השמחה, וקרוי בלשון מחול, כי הדרך לזמר אז בחלילים, או רצה לומר, בכלי מחול, וכן (שמות לב יט) וירא את העגל ומחלת : <b>וחטפתם.</b> ענין מהירת הלקיחה, כמו (תהלים י ט) יחטוף עני : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1441;ה כִּֽי-יָבֹ&#1443;אוּ אֲבוֹתָם&#1449; א&#1448;וֹ אֲחֵיהֶ&#1436;ם (לרוב) לָרִ&#1443;יב | אֵלֵ&#1431;ינוּ וְאָמַ&#1444;רְנוּ אֲלֵיהֶם&#1433; חָנּ&#1443;וּנוּ אוֹתָ&#1428;ם כִּ&#1443;י לֹ&#1445;א לָקַ&#1435;חְנוּ אִ&#1445;ישׁ אִשְׁתּ&#1430;וֹ בַּמִּלְחָמָ&#1425;ה כִּ&#1443;י לֹ&#1445;א אַתֶּ&#1435;ם נְתַתֶּ&#1445;ם לָהֶ&#1430;ם כָּעֵ&#1445;ת תֶּאְשָֽׁמוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> Que si leurs p&egrave;res ou leurs fr&egrave;res viennent se plaindre &agrave; nous, nous leur dirons: Faites-leur gr&acirc;ce en notre faveur, puisque nous n&rsquo;avons pu prendre une femme pour chacun lors de l&rsquo;exp&eacute;dition; d&rsquo;ailleurs, ce n&rsquo;est pas vous qui les leur avez donn&eacute;es, pour vous croire &agrave; cette heure en faute.&quot;
</div><div class='passukEn'>And it shall be, when their fathers or their brethren come to strive with us, that we will say unto them: Grant them graciously unto us; because we took not for each man of them his wife in battle; neither did ye give them unto them, that ye should now be guilty.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לריב אלינו.</b> ללכת אלינו במלחמה: <b>ואמרנו אליהם חנונו אותם.</b> רחמנו עליהם כי אינם יודעים מה לעשות, 'כי לא לקחנו איש אשתו במלחמה' של יבש גלעד אלא לארבע מאות איש מהם, ואם על השבועה אתם מקפידים, לא עון לכם בדבר 'כי לא אתם נתתם להם' את בנותיכם שתהא לכם אשמה בדבר ושלום לכם אל תיראו:<small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אבותם.</b> של הנערות הנחטפות : <b>לריב אלינו.</b> לעשות עמנו מריבה לעזור להם להוציא הנשים מתחת ידכם במשפט : <b>ואמרנו.</b> ונאמר להם 'חננו' וחמלו למעננו את בני בנימן מלקחת מהם את הנשים : <b>כי לא לקחנו וגו' במלחמה.</b> רצה לומר, כי במלחמות יבש גלעד לא לקחנו מהם כל כך נערות עד שיהא בהן די ליתן לכל איש מבני בנימן את אשתו, ומהיכן אם כן ימצאו נשים : <b>כי לא אתם וגו'.</b> רצה לומר ואם בעבור איסור השבועה, הלא אין כאן חשש איסור שבועה, כי לא אתם נתתם להם מרצונכם כדרך עת נשואין שיהיה עליכם אשם, כי הלא בחזקה לקחו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חנונו.</b> ענין רחמנות וחמלה, וכן (שם ד ב) חנני ושמע תפלתי, רוצה לומר, חננו וחמלו למעננו את בני בנימן, ודוגמתו (שמואל ב יח ה) לאט לי לנער, ורצונו לומר, לאט למעני לנער : <b>תאשמו.</b> מלשון אשם וחטא : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּֽעֲשׂוּ-כֵן&#1433; בְּנֵ&#1443;י בִנְיָמִ&#1428;ן וַיִּשְׂא&#1444;וּ נָשִׁים&#1433; לְמִסְפָּרָ&#1428;ם מִן-הַמְּחֹלְל&#1430;וֹת אֲשֶׁ&#1443;ר גָּזָ&#1425;לוּ וַיֵּלְכ&#1431;וּ וַיָּשׁ&#1433;וּבוּ&#1433; אֶל-נַ&#1443;חֲלָתָ&#1428;ם וַיִּבְנוּ&#1433; אֶת-הֶ&#1443;עָרִ&#1428;ים וַיֵּשְׁב&#1430;וּ בָּהֶֽם:</span>
</div><div class='passukFr'> Ainsi firent les enfants de Benjamin: ils enlev&egrave;rent, parmi les danseuses, un nombre de femmes &eacute;gal au leur et les prirent pour &eacute;pouses; puis ils s&rsquo;en retourn&egrave;rent dans leur territoire h&eacute;r&eacute;ditaire, reb&acirc;tirent les villes et s&rsquo;y &eacute;tablirent.
</div><div class='passukEn'>And the children of Benjamin did so, and took them wives, according to their number, of them that danced, whom they carried off; and they went and returned unto their inheritance, and built the cities, and dwelt in them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למספרם.</b> לפי מספרם אחת לכל איש : <b>מן המחללות.</b> מן הנשים המחוללות אשר לקחו בחזקה : <b>ויבנו את הערים.</b> כי בני ישראל הרסו ושרפו אותם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המחוללות.</b> המרקדות או המזמרות : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְהַלְּכ&#1448;וּ מִשָּׁ&#1444;ם בְּנֵֽי-יִשְׂרָאֵל&#1433; בָּעֵ&#1443;ת הַהִ&#1428;יא אִ&#1445;ישׁ לְשִׁבְט&#1430;וֹ וּלְמִשְׁפַּחְתּ&#1425;וֹ וַיֵּצְא&#1443;וּ מִשָּׁ&#1428;ם אִ&#1430;ישׁ לְנַחֲלָתֽוֹ:</span>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l s&rsquo;en all&egrave;rent alors, chacun selon sa tribu et sa famille, et chacun s&rsquo;achemina de l&agrave; &agrave; son h&eacute;ritage.
</div><div class='passukEn'>And the children of Israel departed thence at that time, every man to his tribe and to his family, and they went out from thence every man to his inheritance. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בעת ההיא.</b> אחר שמצאו נשים לבני בנימן : <b>איש לנחלתו.</b> ולא החזיק מי מהם בנחלת בנימן, כי שש מאות איש אשר נשארו ירשו כל נחלת בנימן : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּיָּמִ&#1443;ים הָהֵ&#1428;ם אֵ&#1445;ין מֶ&#1430;לֶךְ בְּיִשְׂרָאֵ&#1425;ל אִ&#1435;ישׁ הַיָּשָׁ&#1445;ר בְּעֵינָ&#1430;יו יַעֲשֶֽׂה:</span> <b>(חזק)</b>
</div><div class='passukFr'> En ce temps-l&agrave; il n&rsquo;y avait point de roi en Isra&euml;l, et chacun faisait ce que bon lui semblait.
</div><div class='passukEn'>In those days there was no king in Israel; every man did that which was right in his own eyes.

</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בימים ההם אין מלך.</b> רצה לומר עם כי לא היה בימים ההם מלך בישראל וכל אחד עשה הישר בעיניו, מכל מקום לא שלחו יד בנחלת בנימן, כי בעבור אשר נשארו מעט מהרבה מאוד חמלו עליהם והניחו להנשארים את כל הנחלה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'></div><div class='passukFr'></div><div class='passukEn'></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='21.html'>21</a></span></div></div></div></body></html>