<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1444;לֶּה הַגּוֹיִם&#1433; אֲשֶׁ&#1443;ר הִנִּ&#1443;יחַ יְהוָ&#1428;ה לְנַסּ&#1445;וֹת בָּ&#1430;ם אֶת-יִשְׂרָאֵ&#1425;ל אֵ&#1434;ת כָּל-אֲשֶׁ&#1443;ר לֹֽא-יָדְע&#1428;וּ אֵ&#1430;ת כָּל-מִלְחֲמ&#1445;וֹת כְּנָֽעַן:</span>
</div><div class='passukFr'> Or, voici les peuples que l&rsquo;&Eacute;ternel avait &eacute;pargn&eacute;s pour &eacute;prouver par eux les Isra&eacute;lites, tous ceux qui n&rsquo;avaient point connu les guerres pr&eacute;c&eacute;dentes de Canaan;
</div><div class='passukEn'>Now these are the nations which the Lord left, to prove Israel by them, even as many as had not known all the wars of Canaan; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לנסות בם את ישראל.</b> את דור האחר אשר לא ידעו את נסי מלחמות כנען ולא ראו את המעשה הגדול, והמרו ומעלו במקום: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את כל וגו'.</b> אלו הדורות הבאים, אשר לא ידעו להשכיל הנסים שנעשו ליהושע בעת נלחם בכנען, ובעבור זה היתה רפויה בידם אמונת ה', ולזה הניח הגוים האלה לנסותם בהם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רַ&#1431;ק לְמַ&#1433;עַן&#1433; דַּ&#1434;עַת דֹּר&#1443;וֹת בְּנֵֽי-יִשְׂרָאֵ&#1428;ל לְלַמְּדָ&#1430;ם מִלְחָמָ&#1425;ה רַ&#1445;ק אֲשֶׁר-לְפָנִ&#1430;ים לֹ&#1445;א יְדָעֽוּם:</span>
</div><div class='passukFr'> surtout pour l&rsquo;instruction des nouvelles g&eacute;n&eacute;rations d&rsquo;Isra&euml;l, afin de les aguerrir aux combats qu&rsquo;elles ne connaissaient pas encore:
</div><div class='passukEn'>only that the generations of the children of Israel might know, to teach them war, at the least such as beforetime knew nothing thereof; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רק למען דעת.</b> רק לדבר הזה לבדו הניחם, למען דעת ולהתבונן דורות בני ישראל הבאים מה החטא גורם, כי עתה הם זקוקים ללמדם מלחמה: <b>רק אשר לפנים.</b> שהיו עומדים לשרת את ה': <b>לא ידעום.</b> למלחמות הללו וטכסיסיהם, ולא נצרכו להם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רק למען דעת.</b> רצה לומר, רק בעבור זה ישכילו דעת פלאי הנסים הנעשה להן מאז : <b>ללמדם מלחמה.</b> רצה לומר, הנה בהשאיר הגוים, הלא ילחמו בם ויהיה אם כן מהצורך ללמדם טכסיסי מלחמה, כי רק הדור אשר היו לפנים בימי יהושע, המה לא ידעו טכסיסי מלחמה, כי ה' נלחם להם, אבל לאחר זה יצטרכו לדעתם, כי בעבור מעשיהם יעזבם ה' אל המקרה, ואז ישכילו לדעת הנסים הנעשים מאז ויאמינו מעתה בה' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חֲמֵ&#1443;שֶׁת | סַרְנֵ&#1443;י פְלִשְׁתִּ&#1431;ים וְכָל-הַֽכְּנַעֲנִי&#1433; וְהַצִּ&#1443;ידֹנִ&#1428;י וְהַ&#1443;חִוִּ&#1428;י יֹשֵׁ&#1430;ב הַ&#1443;ר הַלְּבָנ&#1425;וֹן מֵהַר&#1433; בַּ&#1443;עַל חֶרְמ&#1428;וֹן עַ&#1430;ד לְב&#1445;וֹא חֲמָֽת:</span>
</div><div class='passukFr'> les cinq principaut&eacute;s des Philistins, tous les Canan&eacute;ens, Sidoniens et H&eacute;v&eacute;ens qui habitaient le mont Liban, depuis la montagne de Baal-Hermon jusqu&rsquo;&agrave; Hamath.
</div><div class='passukEn'>namely, the five lords of the Philistines, and all the Canaanites, and the Zidonians, and the Hivites that dwelt in mount Lebanon, from mount Baal-hermon unto the entrance of Hamath. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חמשת סרני פלשתים.</b> הם הגוים אשר הניח לנסות: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חמשת.</b> מוסב על המקרא שלפני פניו, לומר, ואלה הגוים וכו' חמשת וכו' : <b>סרני פלשתים.</b> רצה לומר, מקומות ממשלתם, ואף שבני יהודה כבשו מפלשתים עזה ואשקלון ועקרון, כמו שכתוב למעלה (א יח), הנה לאחר זמן חזרו הפלשתים ולקחו מידם, ואז לא יכלו בני יהודה לגרשם : <b>יושב הר הלבנון.</b> רצה לומר, וכל הכנעני וכו' אשר ישב בהר הלבנון מן הר בעל וכו', עד המקום שבאים דרך בו אל חמת : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>סרני.</b> ענין שררה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּהְי&#1429;וּ לְנַסּ&#1445;וֹת בָּ&#1430;ם אֶת-יִשְׂרָאֵ&#1425;ל לָדַ&#1431;עַת הֲיִשְׁמְעוּ&#1433; אֶת-מִצְוֹ&#1443;ת יְהוָ&#1428;ה אֲשֶׁר-צִוָּ&#1445;ה אֶת-אֲבוֹתָ&#1430;ם בְּיַד-מֹשֶֽׁה:</span>
</div><div class='passukFr'> Ceux-l&agrave; devaient servir &agrave; &eacute;prouver Isra&euml;l, &agrave; constater s&rsquo;ils ob&eacute;iraient aux commandements de l&rsquo;&Eacute;ternel, qu&rsquo;il avait impos&eacute;s &agrave; leurs p&egrave;res par l&rsquo;entremise de Mo&iuml;se.
</div><div class='passukEn'>And they were there, to prove Israel by them, to know whether they would hearken unto the commandments of the Lord, which He commanded their fathers by the hand of Moses. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהיו.</b> הגוים האלה : <b>הישמעו.</b> לבלתי לכת אחרי אלהיהם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1443;י יִשְׂרָאֵ&#1428;ל יָשְׁב&#1430;וּ בְּקֶ&#1443;רֶב הַֽכְּנַעֲנִ&#1425;י הַחִתִּ&#1444;י וְהָֽאֱמֹרִי&#1433; וְהַפְּרִזִּ&#1428;י וְהַחִוִּ&#1430;י וְהַיְבוּסִֽי:</span>
</span>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l demeur&egrave;rent donc au milieu des Canan&eacute;ens, des H&eacute;th&eacute;ens, des Amorr&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens, des H&eacute;v&eacute;ens et des J&eacute;bus&eacute;ens.
</div><div class='passukEn'>And the children of Israel dwelt among the Canaanites, the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְח&#1448;וּ אֶת-בְּנוֹתֵיהֶ&#1444;ם לָהֶם&#1433; לְנָשִׁ&#1428;ים וְאֶת-בְּנוֹתֵיהֶ&#1430;ם נָתְנ&#1443;וּ לִבְנֵיהֶ&#1425;ם וַיַּעַבְד&#1430;וּ אֶת-אֱלֹהֵיהֶֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> Ils prirent leurs filles pour femmes, donn&egrave;rent leurs propres filles aux fils de ces peuplades et adopt&egrave;rent leur culte. 
</div><div class='passukEn'>and they took their daughters to be their wives, and gave their own daughters to their sons, and served their gods.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקחו.</b> רצה לומר, אבל לא עמדו בנסיון, ולקחו בנותיהם וכו', וסוף הדבר היה שעל ידי זה עבדו אלהיהם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲשׂ&#1448;וּ בְנֵי-יִשְׂרָאֵ&#1444;ל אֶת-הָרַע&#1433; בְּעֵינֵ&#1443;י יְהוָ&#1428;ה וַֽיִּשְׁכְּח&#1430;וּ אֶת-יְהוָ&#1443;ה אֱלֹֽהֵיהֶ&#1425;ם וַיַּעַבְד&#1445;וּ אֶת-הַבְּעָלִ&#1430;ים וְאֶת-הָאֲשֵׁרֽוֹת:</span>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l firent ainsi ce qui d&eacute;pla&icirc;t &agrave; l&rsquo;&Eacute;ternel, ils oubli&egrave;rent l&rsquo;&Eacute;ternel, leur Dieu, ils servirent les Bealim et les Ach&eacute;roth.
</div><div class='passukEn'>And the children of Israel did that which was evil in the sight of the Lord, and forgot the Lord their God, and served the Baalim and the Asheroth. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעשו וגו'.</b> עד הנה אמר דרך כלל ספור מעשיהם בכל ימי השופטים, ומעתה יחזור לספר דרך פרט בימי כל שופט, ואמר, טרם שעמד השופט הראשון, עשו הרע : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אשרות.</b> אילן הנעבד : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽחַר-אַ&#1444;ף יְהוָה&#1433; בְּיִשְׂרָאֵ&#1428;ל וַֽיִּמְכְּרֵ&#1431;ם בְּיַד&#1433; כּוּשַׁ&#1443;ן רִשְׁעָתַ&#1428;יִם מֶ&#1430;לֶךְ אֲרַ&#1443;ם נַהֲרָ&#1425;יִם וַיַּעַבְד&#1447;וּ בְנֵֽי-יִשְׂרָאֵ&#1435;ל אֶת-כּוּשַׁ&#1445;ן רִשְׁעָתַ&#1430;יִם שְׁמֹנֶ&#1445;ה שָׁנִֽים:</span>
</div><div class='passukFr'> Et l&rsquo;&Eacute;ternel s&rsquo;indigna contre Isra&euml;l, et il les livra au pouvoir de Couch&acirc;n-Richatay&icirc;m, roi de M&eacute;sopotamie, dont les Isra&eacute;lites furent tributaires huit ans.
</div><div class='passukEn'>Therefore the anger of the Lord was kindled against Israel, and He gave them over into the hand of Cushan-rishathaim king of Aram-naharaim; and the children of Israel served Cushan-rishathaim eight years. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּזְעֲק&#1444;וּ בְנֵֽי-יִשְׂרָאֵל&#1433; אֶל-יְהוָ&#1428;ה וַיָּ&#1448;קֶם יְהוָ&#1445;ה מוֹשִׁ&#1435;יעַ לִבְנֵ&#1445;י יִשְׂרָאֵ&#1430;ל וַיּֽוֹשִׁיעֵ&#1425;ם אֵ&#1434;ת עָתְנִיאֵ&#1443;ל בֶּן-קְנַ&#1428;ז אֲחִ&#1445;י כָלֵ&#1430;ב הַקָּטֹ&#1445;ן מִמֶּֽנּוּ:</span>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l ayant implor&eacute; le Seigneur, il leur suscita un sauveur qui les secourut dans la personne d&rsquo;Othoniel, fils de Kenaz, fr&egrave;re pu&icirc;n&eacute; de Caleb.
</div><div class='passukEn'>And when the children of Israel cried unto the Lord, the Lord raised up a saviour to the children of Israel, who saved them, even Othniel the son of Kenaz, Caleb's younger brother. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את עתניאל.</b> מוסב על 'מושיע', לומר, את עתניאל הקים למושיע : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתְּהִ&#1448;י עָלָ&#1445;יו רֽוּחַ-יְהוָה&#1454; וַיִּשְׁפֹּ&#1443;ט אֶת-יִשְׂרָאֵל&#1426; וַיֵּצֵא&#1433; לַמִּלְחָמָ&#1428;ה וַיִּתֵּ&#1444;ן יְהוָה&#1433; בְּיָד&#1428;וֹ אֶת-כּוּשַׁ&#1445;ן רִשְׁעָתַ&#1430;יִם מֶ&#1443;לֶךְ אֲרָ&#1425;ם וַתָּ&#1443;עָז יָד&#1428;וֹ עַ&#1430;ל כּוּשַׁ&#1445;ן רִשְׁעָתָֽיִם:</span>
</div><div class='passukFr'> Anim&eacute; de l&rsquo;esprit divin, il prit le gouvernement d&rsquo;Isra&euml;l, entra en campagne, et l&rsquo;&Eacute;ternel mit en son pouvoir Couch&acirc;n-Richatay&icirc;m, roi d&rsquo;Aram, de sorte qu&rsquo;il triompha de Couch&acirc;n-Richatay&icirc;m.
</div><div class='passukEn'>And the spirit of the Lord came upon him, and he judged Israel; and he went out to war, and the Lord delivered Cushan-rishathaim king of Aram into his hand; and his hand prevailed against Cushan-rishathaim. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותהי עליו רוח ה'.</b> דרש רבי תנחומא (מדרש תנחומא שמות כ) נסתכל בהם, שאמר הקדוש ברוך הוא למשה במצרים (שמות ג ז) ראה ראיתי את עני עמי, מה הן שתי ראיות הללו, אמר לו: <b>רואה אני שעתידין לטעות בעגל, ואף על פי כן 'ראיתי את עני עמי'.</b> זו דרש עתניאל, אמר: בין זכים בין חייבים, עליו להושיעם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רוח ה'.</b> התעוררות חכמה לשפוט ואמיץ לבב להלחם : <b>ותעז ידו.</b> חזקה ידו לנצחו בכל פעם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותעז.</b> ענין חוזק : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּשְׁקֹ&#1445;ט הָאָ&#1430;רֶץ אַרְבָּעִ&#1443;ים שָׁנָ&#1425;ה וַיָּ&#1430;מָת עָתְנִיאֵ&#1445;ל בֶּן-קְנַֽז:</span> <b>(פ)</b>
</div><div class='passukFr'> Et le pays fut en paix pendant quarante ans. Et Othoniel, fils de Kenaz, mourut.
</div><div class='passukEn'>And the land had rest forty years. And Othniel the son of Kenaz died.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותשקט.</b> על ידי זה שקטה הארץ ונחה מן המלחמה עד כלות ארבעים שנה מזמן התחלת השעבוד, כן כתבו ב'סדר עולם' (פרק יב) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותשקט.</b> ענין מנוחה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּסִ&#1433;פוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל לַעֲשׂ&#1445;וֹת הָרַ&#1430;ע בְּעֵינֵ&#1443;י יְהוָ&#1425;ה וַיְחַזֵּ&#1448;ק יְהוָ&#1436;ה אֶת-עֶגְל&#1444;וֹן מֶֽלֶךְ-מוֹאָב&#1433; עַל-יִשְׂרָאֵ&#1428;ל עַ&#1435;ל כִּֽי-עָשׂ&#1445;וּ אֶת-הָרַ&#1430;ע בְּעֵינֵ&#1445;י יְהוָֽה:</span>
</div><div class='passukFr'> Les Isra&eacute;lites recommenc&egrave;rent &agrave; m&eacute;contenter l&rsquo;&Eacute;ternel, et l&rsquo;&Eacute;ternel enhardit Egl&ocirc;n, roi de Moab, contre Isra&euml;l, parce qu&rsquo;ils agissaient mal aux yeux du Seigneur.
</div><div class='passukEn'>And the children of Israel again did that which was evil in the sight of the Lord; and the Lord strengthened Eglon the king of Moab against Israel, because they had done that which was evil in the sight of the Lord. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויחזק ה'.</b> חלש היה, וה' חזקו על ישראל בעבור מעשיהם הרעים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֶּאֱסֹ&#1443;ף אֵלָ&#1428;יו אֶת-בְּנֵ&#1445;י עַמּ&#1430;וֹן וַעֲמָלֵ&#1425;ק וַיֵּ&#1431;לֶךְ וַיַּךְ&#1433; אֶת-יִשְׂרָאֵ&#1428;ל וַיִּֽירְשׁ&#1430;וּ אֶת-עִ&#1445;יר הַתְּמָרִֽים:</span>
</div><div class='passukFr'> Il appela &agrave; lui les Ammonites et Amalec, attaqua et d&eacute;fit Isra&euml;l, et ils s&rsquo;empar&egrave;rent de la ville des Palmiers.
</div><div class='passukEn'>And he gathered unto him the children of Ammon and Amalek; and he went and smote Israel, and they possessed the city of palm-trees. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את עיר התמרים.</b> יריחו: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאסוף וגו'.</b> מלבד בני עמו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַבְד&#1444;וּ בְנֵֽי-יִשְׂרָאֵל&#1433; אֶת-עֶגְל&#1443;וֹן מֶֽלֶךְ-מוֹאָ&#1428;ב שְׁמוֹנֶ&#1445;ה עֶשְׂרֵ&#1430;ה שָׁנָֽה:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Et les enfants d&rsquo;Isra&euml;l servirent Egl&ocirc;n, roi de Moab, dix-huit ans.
</div><div class='passukEn'>And the children of Israel served Eglon the king of Moab eighteen years. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּזְעֲק&#1443;וּ בְנֵֽי-יִשְׂרָאֵל&#1454; אֶל-יְהוָה&#1426; וַיָּקֶם&#1449; יְהוָ&#1448;ה לָהֶ&#1436;ם מוֹשִׁ&#1431;יעַ אֶת-אֵה&#1444;וּד בֶּן-גֵּרָא&#1433; בֶּן-הַיְמִינִ&#1428;י אִ&#1445;ישׁ אִטֵּ&#1430;ר יַד-יְמִינ&#1425;וֹ וַיִּשְׁלְח&#1448;וּ בְנֵי-יִשְׂרָאֵ&#1444;ל בְּיָדוֹ&#1433; מִנְחָ&#1428;ה לְעֶגְל&#1430;וֹן מֶ&#1445;לֶךְ מוֹאָֽב:</span>
</div><div class='passukFr'> Alors ils implor&egrave;rent l&rsquo;&Eacute;ternel, et il leur suscita un lib&eacute;rateur, Ahod, fils de Gh&ecirc;ra, Benjamite, lequel &eacute;tait gaucher. Les enfants d&rsquo;Isra&euml;l envoy&egrave;rent, par son entremise, un pr&eacute;sent &agrave; Egl&ocirc;n, roi de Moab.
</div><div class='passukEn'>But when the children of Israel cried unto the Lord, the Lord raised them up a saviour, Ehud the son of Gera, the Benjamite, a man left-handed; and the children of Israel sent a present by him unto Eglon the king of Moab. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אטר יד ימינו.</b> תרגם יהונתן: <b>גבר גמיד יד ימיניה, וכל גמיד לשון ארמי הוא, דבר כווץ מחמת חולי, ריטרי''ט בלע''ז; לא היה שולט ביד ימינו.</b> ובלשון עברי: אטר, אטום, כמו (תהלים סט טז) ואל תאטר עלי באר פיה, אטום ביד ימינו, שלא היה שולט בה: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בן הימיני.</b> מבני בנימין : <b>איש אטר, וגו'.</b> יבאר הסיבה שלא נשמר מלך מואב מחרב אהוד לפי שהיה שמאלי, ולזה תלאה בירך ימין להיות נוח לו לאחזה בשמאלו ולא היה אם כן נראה בירך השמאל דבר בולט מתחת למדיו ולזה לא הרגיש בדבר, כי לא חשב שהוא שמאלי : <b>וישלחו וגו' מנחה.</b> בכדי שלא ירגיש בדבר, ויבטח בו בראות הכנעתו להביא מנחה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אטר.</b> ענין סגירה, כמו (תהלים סט טז) ואל תאטר עלי באר פיה. ורצה לומר : כאלו יד ימינו סגורה, כי לא שלט בה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַשׂ&#1449; ל&#1448;וֹ אֵה&#1436;וּד חֶ&#1431;רֶב וְלָ&#1435;הּ שְׁנֵ&#1445;י פֵי&#1430;וֹת גֹּ&#1443;מֶד אָרְכָּ&#1425;הּ וַיַּחְגֹּ&#1444;ר אוֹתָהּ&#1433; מִתַּ&#1443;חַת לְמַדָּ&#1428;יו עַ&#1430;ל יֶ&#1445;רֶךְ יְמִינֽוֹ:</span>
</div><div class='passukFr'> Or, Ahod s&rsquo;&eacute;tait fait faire une &eacute;p&eacute;e &agrave; deux tranchants, d&rsquo;un g&ocirc;med de long, et l&rsquo;avait attach&eacute;e sous ses v&ecirc;tements, &agrave; la cuisse droite.
</div><div class='passukEn'>And Ehud made him a sword which had two edges, of a cubit length; and he girded it under his raiment upon his right thigh. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גומד ארכה.</b> אמה גדומה, ובלשון אשכנז: דוימ''ן לאנ''ג, ובלשון לעז: גשקור''ט: <b>על ירך ימינו.</b> לפי שבשמאלו שולט, יאחזנה בשמאלו: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שני פיות.</b> להמיתו בקלות ומהר : <b>גמד ארכה.</b> קצרה ממדת חרב, עם כי חגרה מתחת למדיו, מכל מקום נרגש היה בליטתה אם היתה כמדת חרב : <b>על ירך ימינו.</b> להיות נוח לו לאחזה בשמאלו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פיות.</b> חודה של חרב נקראת פה : <b>גמד.</b> אמה, וכן (יחזקאל כז יא) גמדים במגדלותיך, שרצה לומר, אנשי מדה קצרה : <b>למדיו.</b> למלבושיו, כמו (ויקרא ו ג) מדו בד : <b>ירך.</b> צד, כמו (ויקרא א יא) ירך המזבח : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּקְרֵב&#1433; אֶת-הַמִּנְחָ&#1428;ה לְעֶגְל&#1430;וֹן מֶ&#1443;לֶךְ מוֹאָ&#1425;ב וְעֶגְל&#1429;וֹן אִ&#1445;ישׁ בָּרִ&#1430;יא מְאֹֽד:</span>
</div><div class='passukFr'> Il remit le pr&eacute;sent &agrave; Egl&ocirc;n, roi de Moab, qui &eacute;tait un homme tr&egrave;s gros.
</div><div class='passukEn'>And he offered the present unto Eglon king of Moab&mdash;now Eglon was a very fat man. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איש בריא.</b> (תרגום:) פטים: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש בריא.</b> גם זה היתה סיבת מיתתו, כי על היותו שמן ובעל בשר, יקשה עליו ההקמה, וטרוד בה, ולא היה נשמר מאהוד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בריא.</b> בעל בשר שמן, וכמו (מלכים א ה ג) עשרה בקר בריאים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; כַּאֲשֶׁ&#1443;ר כִּלָּ&#1428;ה לְהַקְרִ&#1430;יב אֶת-הַמִּנְחָ&#1425;ה וַיְשַׁלַּח&#1433; אֶת-הָעָ&#1428;ם נֹשְׂאֵ&#1430;י הַמִּנְחָֽה:</span>
</div><div class='passukFr'> La remise du pr&eacute;sent op&eacute;r&eacute;e, il renvoya les gens qui l&rsquo;avaient port&eacute;.
</div><div class='passukEn'>And when he had made an end of offering the present, he sent away the people that bore the present. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וישלח את העם.</b> חזר לאחוריו וליוה את חבורת ישראל אשר באו עמו לשאת את המנחה, ולווה אותם עד הגלגל: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כלה להקריב.</b> אחר שמסר כל המנחה : <b>וישלח וגו'.</b> כי האחד בקל יוכל להמלט, מה שאין כן כשהם רבים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְה&#1443;וּא שָׁ&#1431;ב מִן-הַפְּסִילִים&#1433; אֲשֶׁ&#1443;ר אֶת-הַגִּלְגָּ&#1428;ל וַיֹּ&#1429;אמֶר דְּבַר-סֵ&#1445;תֶר לִ&#1435;י אֵלֶ&#1430;יךָ הַמֶּ&#1425;לֶךְ וַיֹּ&#1443;אמֶר הָ&#1428;ס וַיֵּֽצְאוּ&#1433; מֵֽעָלָ&#1428;יו כָּל-הָעֹמְדִ&#1430;ים עָלָֽיו:</span>
</div><div class='passukFr'> Puis il revint de la carri&egrave;re situ&eacute;e pr&egrave;s de Ghilgal, en disant: &quot;Roi! j&rsquo;ai une mission secr&egrave;te pour toi.&quot; &quot;Silence!&quot; dit le roi; et tous les assistants se retir&egrave;rent.
</div><div class='passukEn'>But he himself turned back from the quarries that were by Gilgal, and said: 'I have a secret errand unto thee, O king.' And he said: 'Keep silence.' And all that stood by him went out from him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והוא שב.</b> יחידי: <b>מן הפסילים.</b> מקום שפוסלים שם אבנים מן ההר, וכן תרגם יונתן: מן מחצביא, ובא אל עגלון ויאמר לו: <b>ויאמר הס.</b> אמר עגלון: שתקו את הכל מעלי, ויונתן תרגם הס: סליק, הוציא כל איש, ואף על פי כן; 'הס', לשון שתוק: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והוא שב.</b> עשה עצמו כשוכח דבר מה : <b>את הגלגל.</b> אצל הגלגל : <b>דבר סתר.</b> רצה לומר, לזה לא דברתי עמך בהיות פה נושאי המנחה : <b>ויאמר הס.</b> כאומר, אם דבר סתר הוא בפני בני עמך, שתוק ולא תדבר באזני העומדים מבני עמי : <b>ויצאו.</b> בשמעם דבר המלך יצאו מעצמם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הפסילים.</b> מקום שמחליקים שם פני האבנים, כמו (שם שם לב) ויפסלו בני שלמה : <b>הס.</b> ענין שתיקה, כמו (במדבר יג ל) ויהס כלב : <b>מעליו.</b> מאצלו : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵה&#1443;וּד | בָּ&#1443;א אֵלָ&#1431;יו וְהֽוּא-יֹ&#1440;שֵׁב בַּעֲלִיַּ&#1448;ת הַמְּקֵרָ&#1444;ה אֲשֶׁר-לוֹ&#1433; לְבַדּ&#1428;וֹ וַיֹּ&#1443;אמֶר אֵה&#1428;וּד דְּבַר-אֱלֹהִ&#1445;ים לִ&#1430;י אֵלֶ&#1425;יךָ וַיָּ&#1430;קָם מֵעַ&#1445;ל הַכִּסֵּֽא:</span>
</div><div class='passukFr'> Alors Ahod s&rsquo;approcha du roi, qui &eacute;tait assis &agrave; l&rsquo;&eacute;cart dans son pavillon d&rsquo;&eacute;t&eacute;, et il lui dit: &quot;C&rsquo;est une mission de Dieu que j&rsquo;ai pour toi!&quot; Et le roi se leva de son si&egrave;ge.
</div><div class='passukEn'>And Ehud came unto him; and he was sitting by himself alone in his cool upper chamber. And Ehud said: 'I have a message from God unto thee.' And he arose out of his seat. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בעלית המקרה.</b> (תרגום:) בעלית בית קיטא, שהיתה לאויר וצוננת: <b>דבר אלהים לי אליך.</b> וצריך אתה לעמוד: <b>ויקם מעל הכסא.</b> לכך זכה ויצאה ממנו רות: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בא אליו.</b> נתקרב אליו : <b>בעלית המקרה.</b> בהיות הזמן חם, ישב בעליה עשויה בחלונות מרובים להקר עצמו : <b>לבדו.</b> כי העומדים עליו יצאו : <b>דבר אלהים.</b> ומהראוי אם כן, לעמוד בעת תשמענה, וכונתו היה להטרידו בקימה לבל ירגיש : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בעלית.</b> מלשון עליה, הבנויה ממעל : <b>המקרה.</b> מלשון קור וצינה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1444;ח אֵהוּד&#1433; אֶת-יַ&#1443;ד שְׂמֹאל&#1428;וֹ וַיִּקַּח&#1433; אֶת-הַחֶ&#1428;רֶב מֵעַ&#1430;ל יֶ&#1443;רֶךְ יְמִינ&#1425;וֹ וַיִּתְקָעֶ&#1430;הָ בְּבִטְנֽוֹ:</span>
</div><div class='passukFr'> Ahod, avan&ccedil;ant la main gauche, saisit l&rsquo;&eacute;p&eacute;e de dessus sa cuisse droite et la lui plongea dans le ventre.
</div><div class='passukEn'>And Ehud put forth his left hand, and took the sword from his right thigh, and thrust it into his belly. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלח אהוד.</b> בעוד שהיה טרוד בהקמתו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויתקעה.</b> ענין נעיצה ותחיבה, וכן (שמואל ב יח יד) ויתקעם בלב אבשלום : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1448;א גַֽם-הַנִּצָּ&#1436;ב אַחַ&#1443;ר הַלַּ&#1431;הַב וַיִּסְגֹּ&#1444;ר הַחֵ&#1433;לֶב&#1433; בְּעַ&#1443;ד הַלַּ&#1428;הַב כִּ&#1443;י לֹ&#1445;א שָׁלַ&#1435;ף הַחֶ&#1430;רֶב מִבִּטְנ&#1425;וֹ וַיֵּצֵ&#1430;א הַֽפַּרְשְׁדֹֽנָה:</span>
</div><div class='passukFr'> La poign&eacute;e suivit la lame, autour de laquelle se referma la graisse, car il ne retira point du corps son &eacute;p&eacute;e, qui ressortit par derri&egrave;re.
</div><div class='passukEn'>And the haft also went in after the blade; and the fat closed upon the blade, for he drew not the sword out of his belly; and it came out behind. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנצב.</b> הוא הברזל שהשנון תחוב לתוכו, שקורין הול''ט בלע''ז, הוא המעמיד החרב על פי תערה: <b>הלהב.</b> הוא השנון שקורין ברונ''ט בלע''ז, ובלע''ז למ''א: <b>ויסגור החלב.</b> שמנו, שהיה שמן מאד, וכסה את כל אורך החרב: <b>ויצא הפרשדנה.</b> תרגם יונתן: <b>ונפק אוכליה שפיך, עשאן כשתי תיבות ושי''ן משמשת לשתיהן, ויצא הפרש, שדונה, בשפיכה.</b> שפך, 'שדא' כתרגומו: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>גם הנצב.</b> בכדי שימות מיד ולא יצעק תחבה בעומק : <b>ויסגר החלב.</b> אחז להב החרב לבל תצא מעצמה, כי אהוד לא שלף החרב מבטנו, כי חשש פן יטפטף עליו דם וירגישו הרואים אותו כשהוא יוצא : <b>ויצא הפרשדנה.</b> גם זה היה סיבה לחשוב שעושה צרכיו, כי הריחו סרחון הצואה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הנצב.</b> הוא יד החרב שמעמיד אותה לעשות מלאכתה : <b>הלהב.</b> היא ברזל החרב, כי היא מברקת כלהב כשהיא מרוטה, כמו (נחום ג ג) ולהב חרב : <b>שלף.</b> ענין הוצאה, כמו (יהושע ה יג) וחרבו שלופה : <b>הפרשדנה.</b> הפרש והצואה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּצֵ&#1445;א אֵה&#1430;וּד הַֽמִּסְדְּר&#1425;וֹנָה וַיִּסְגֹּ&#1438;ר דַּלְת&#1447;וֹת הָעַלִיָּ&#1435;ה בַּעֲד&#1430;וֹ וְנָעָֽל:</span>
</div><div class='passukFr'> Puis Ahod se dirigea vers l&rsquo;antichambre, apr&egrave;s avoir tir&eacute; sur lui et ferm&eacute; &agrave; clef les portes du pavillon.
</div><div class='passukEn'>Then Ehud went forth into the porch, and shut the doors of the upper chamber upon him, and locked them. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויצא אהוד המסדרונה.</b> מן העליה אל המסדרונה, תרגם יונתן: לאכסדרא: <b>ונעל.</b> במפתח: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דלתות העליה.</b> עליות המקרה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המסדרונה.</b> היא האכסדרה המסודרת בכסאות לישיבת אנשים : <b>בעדו.</b> כנגדו, כמו (בראשית ז טז) ויסגור ה' בעדו : <b>ונעל.</b> רוצה לומר, גם סגרה בהמנעול : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְה&#1444;וּא יָצָא&#1433; וַעֲבָדָ&#1443;יו בָּ&#1428;אוּ וַיִּרְא&#1429;וּ וְהִנֵּ&#1435;ה דַּלְת&#1445;וֹת הָעֲלִיָּ&#1430;ה נְעֻל&#1425;וֹת וַיֹּ&#1443;אמְר&#1428;וּ אַ&#1443;ךְ מֵסִ&#1445;יךְ ה&#1435;וּא אֶת-רַגְלָ&#1430;יו בַּחֲדַ&#1445;ר הַמְּקֵרָֽה:</span>
</div><div class='passukFr'> Ahod sorti, les serviteurs entr&egrave;rent, et, voyant les portes du pavillon ferm&eacute;es &agrave; clef, ils se dirent: &quot;Sans doute il soulage un besoin dans la chambre d&rsquo;&eacute;t&eacute;.&quot;
</div><div class='passukEn'>Now when he was gone out, his servants came; and they saw, and, behold, the doors of the upper chamber were locked; and they said: 'Surely he is covering his feet in the cabinet of the cool chamber.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והוא יצא.</b> אהוד יצא, ועבדיו של עגלון באו: <b>מסיך רגליו.</b> (תרגום:) עביד צורכיה, הם נקבים הגדולים: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והוא יצא.</b> מן המסדרונה : <b>אך מסיך.</b> רצה לומר, אין דבר רע, אך עושה הוא צרכיו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מסיך.</b> הוא כנוי לעושה צרכיו, כמו (שמואל א כד ג) ויבא שאול להסך את רגליו, על שם שדרך היושב להפנות, לסכך ולכסות רגליו מחמת צניעות : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּחִ&#1443;ילוּ עַד-בּ&#1428;וֹשׁ וְהִנֵּ&#1435;ה אֵינֶ&#1445;נּוּ פֹתֵ&#1430;חַ דַּלְת&#1443;וֹת הָֽעֲלִיָּ&#1430;ה וַיִּקְח&#1444;וּ אֶת-הַמַּפְתֵּ&#1433;חַ&#1433; וַיִּפְתָּ&#1428;חוּ וְהִנֵּה&#1433; אֲדֹ&#1443;נֵיהֶ&#1428;ם נֹפֵ&#1445;ל אַ&#1430;רְצָה מֵֽת:</span>
</div><div class='passukFr'> Ils attendirent jusqu&rsquo;&agrave; perdre patience, et comme on n&rsquo;ouvrait pas les portes du pavillon, ils prirent la clef et ouvrirent, et voici que leur ma&icirc;tre gisait &agrave; terre, mort.
</div><div class='passukEn'>And they tarried till they were ashamed; and, behold, he opened not the doors of the upper chamber; therefore they took the key, and opened them; and, behold, their lord was fallen down dead on the earth. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עד בוש.</b> עד עיכוב, כלומר זמן ארוך: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד בוש.</b> עד אחרו זמן הראוי להתעכב בעשיית הצורך : <b>את המפתח.</b> אשר היה בידם לפתוח מן החוץ : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויחילו.</b> המתינו, כמו (בראשית ח י) ויחל עוד : <b>בוש.</b> ענין איחור, כמו (מלכים ב ח יא) וישם עד בוש : <b>המפתח.</b> שם הכלי הפותח המנעול : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵה&#1445;וּד נִמְלַ&#1430;ט עַ&#1443;ד הִֽתְמַהְמְהָ&#1425;ם וְהוּא&#1433; עָבַ&#1443;ר אֶת-הַפְּסִילִ&#1428;ים וַיִּמָּלֵ&#1430;ט הַשְּׂעִירָֽתָה:</span>
</div><div class='passukFr'> Pendant qu&rsquo;ils s&rsquo;&eacute;taient ainsi attard&eacute;s, Ahod avait pris la fuite et, d&eacute;passant la carri&egrave;re, il s&rsquo;&eacute;tait r&eacute;fugi&eacute; &agrave; Se&iuml;ra.
</div><div class='passukEn'>And Ehud escaped while they lingered, having passed beyond the quarries, and escaped unto Seirah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נמלט.</b> ברח, אישקימוצייר בלע''ז: <b>עד התמהמהם.</b> כמו (שיר השירים א יב) עד שהמלך במסבו, (שם ב ז) את האהבה עד שתחפץ, בעוד ששנינו חפצים בה: <b>השעירתה.</b> יער דק ועב, שקורין ברוצ''ש בלע''ז, וטוב הוא להחבא. והרבה יש בסדר זרעים שענפי אילנות דקים קרויין שער (כלאים ד ט) הופך את השער, (פאה ב ג) ואם היה השער כותש: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד התמהמהם.</b> בעוד שעכבו והמתינו עד בוש : <b>את הפסילים.</b> אשר היה בארץ מואב, ונמלט השעירתה אשר היתה מארץ ישראל : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עד.</b> כמו בעוד : <b>התמהמהם.</b> ענין עכבה, כמו (בראשית מג י) לולא התמהמהנו : <b>השעירתה.</b> שם מקום : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1443;י בְּבוֹא&#1428;וֹ וַיִּתְקַ&#1445;ע בַּשּׁוֹפָ&#1430;ר בְּהַ&#1443;ר אֶפְרָ&#1425;יִם וַיֵּרְד&#1448;וּ עִמּ&#1447;וֹ בְנֵֽי-יִשְׂרָאֵ&#1435;ל מִן-הָהָ&#1430;ר וְה&#1445;וּא לִפְנֵיהֶֽם:</span>
</div><div class='passukFr'> Quand il fut arriv&eacute;, il sonna du cor sur la montagne d&rsquo;Ephra&iuml;m; et les enfants d&rsquo;Isra&euml;l descendirent avec lui de la montagne, lui marchant &agrave; leur t&ecirc;te.
</div><div class='passukEn'>And it came to pass, when he was come, that he blew a horn in the hill-country of Ephraim, and the children of Israel went down with him from the hill-country, and he before them. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהי בבואו.</b> שעבר את הירדן ובא למקומו בארץ כנען: <b>בהר אפרים.</b> שהיה בארץ כנען בעבר הירדן המערבי, וארץ מואב היתה בעבר הירדן במזרחו, מתוך ששלטו בישראל ועברו את הירדן, ירשו את יריחו, כמו שכתוב למעלה (פסוק יג) ונתנו את סרניהם ושליטיהם על ישראל: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בבואו.</b> אל ארץ ישראל : <b>ויתקע.</b> לעשות סימן להאסף : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֲלֵהֶם&#1433; רִדְפ&#1443;וּ אַחֲרַ&#1428;י כִּֽי-נָתַ&#1448;ן יְהוָ&#1447;ה אֶת-אֹיְבֵיכֶ&#1435;ם אֶת-מוֹאָ&#1430;ב בְּיֶדְכֶ&#1425;ם וַיֵּרְד&#1443;וּ אַחֲרָ&#1431;יו וַֽיִּלְכְּד&#1438;וּ אֶת-מַעְבְּר&#1444;וֹת הַיַּרְדֵּן&#1433; לְמוֹאָ&#1428;ב וְלֹֽא-נָתְנ&#1445;וּ אִ&#1430;ישׁ לַעֲבֹֽר:</span>
</div><div class='passukFr'> Et il leur dit: &quot;Suivez-moi! car l&rsquo;&Eacute;ternel livre en vos mains vos ennemis, les Moabites.&quot; Et ils descendirent &agrave; sa suite, occup&egrave;rent les gu&eacute;s du Jourdain conduisant en Moab, et ne laiss&egrave;rent passer personne.
</div><div class='passukEn'>And he said unto them: 'Follow after me; for the Lord hath delivered your enemies the Moabites into your hand.' And they went down after him, and took the fords of the Jordan against the Moabites, and suffered not a man to pass over. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רדפו.</b> להרוג את כל מואב שבעבר הירדן שלנו: <b>וילכדו את מעברות הירדן.</b> שלא יעברו מואב לנוס ולשוב אל ארצם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רדפו.</b> רצה לומר, לכו במרוצה : <b>כי נתן ה'.</b> במה שהספיק בידו להמית את המלך : <b>מעברות הירדן למואב.</b> כי ארץ מואב היא מעבר הירדן המזרחי, ולכדו מקום מעבר הירדן, לבלי תת לעבור לארצם את אנשי מואב אשר היו בארץ ישראל למשול בה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכּ&#1448;וּ אֶת-מוֹאָ&#1436;ב בָּעֵ&#1443;ת הַהִ&#1431;יא כַּעֲשֶׂ&#1444;רֶת אֲלָפִים&#1433; אִ&#1428;ישׁ כָּל-שָׁמֵ&#1430;ן וְכָל-אִ&#1443;ישׁ חָ&#1425;יִל וְלֹ&#1445;א נִמְלַ&#1430;ט אִֽישׁ:</span>
</div><div class='passukFr'> Ils tu&egrave;rent de Moab, en ce temps-l&agrave;, environ dix mille hommes, tous gens robustes, tous vaillants, si bien que pas un n&rsquo;&eacute;chappa.
</div><div class='passukEn'>And they smote of Moab at that time about ten thousand men, every lusty man, and every man of valour; and there escaped not a man. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כל שמן.</b> (תרגום:) כל גבר אימתן: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל שמן.</b> כי בארץ ישראל היו כל המובחרים שבהם : <b>ולא נמלט.</b> מאותן שהיו בארץ ישראל : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּכָּנַ&#1444;ע מוֹאָב&#1433; בַּיּ&#1443;וֹם הַה&#1428;וּא תַּ&#1430;חַת יַ&#1443;ד יִשְׂרָאֵ&#1425;ל וַתִּשְׁקֹ&#1445;ט הָאָ&#1430;רֶץ שְׁמוֹנִ&#1445;ים שָׁנָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Ce jour-l&agrave; Moab plia sous la puissance d&rsquo;Isra&euml;l, et le pays eut quatre-vingts ans de tranquillit&eacute;.
</div><div class='passukEn'>So Moab was subdued that day under the hand of Israel. And the land had rest fourscore years.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמונים שנה.</b> עד כלות שמונים שנה מזמן התחלת השעבוד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותכנע.</b> מלשון הכנעה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרָ&#1444;יו הָיָה&#1433; שַׁמְגַּ&#1443;ר בֶּן-עֲנָ&#1428;ת וַיַּ&#1444;ךְ אֶת-פְּלִשְׁתִּים&#1433; שֵֽׁשׁ-מֵא&#1443;וֹת אִ&#1428;ישׁ בְּמַלְמַ&#1430;ד הַבָּקָ&#1425;ר וַיֹּ&#1445;שַׁע גַּם-ה&#1430;וּא אֶת-יִשְׂרָאֵֽל:</span> <b>(ס)</b>
</div><div class='passukFr'> Apr&egrave;s Ahod vint Samgar, fils d&rsquo;Anat, qui d&eacute;fit les Philistins, au nombre de six cents hommes, avec des aiguillons &agrave; b&oelig;ufs. Lui aussi fut un lib&eacute;rateur d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And after him was Shamgar the son of Anath, who smote of the Philistines six hundred men with an ox-goad; and he also saved Israel.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מלמד.</b> הוא דרבן, מרדע, אגויילו''ן בלע''ז: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחריו.</b> בשנה שמת אהוד היה שמגר לשופט, ומת בשנה ההיא : <b>גם הוא.</b> רצה לומר, לא היתה תשועתו גדולה כשל אהוד, ומכל מקום גם הוא עשה תשועה מה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>במלמד הבקר.</b> הוא המקל שבראשו, תקועה כעין מחט הנקרא דרבן, ובו מלמד ומורה הבקר לחרישה : <small> (מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div></div></body></html>