<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּסִ&#1433;פוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל לַעֲשׂ&#1445;וֹת הָרַ&#1430;ע בְּעֵינֵ&#1443;י יְהוָ&#1425;ה וְאֵה&#1430;וּד מֵֽת:</span>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l recommenc&egrave;rent &agrave; m&eacute;contenter l&rsquo;&Eacute;ternel, apr&egrave;s la mort d&rsquo;Ahod;
</div><div class='passukEn'>And the children of Israel again did that which was evil in the sight of the Lord, when Ehud was dead. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואהוד מת.</b> רצה לומר, מיום שמת אהוד, ואף בימי שמגר עשו הרע, ולזה לא היתה תשועתו גדולה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּמְכְּרֵ&#1443;ם יְהוָ&#1431;ה בְּיַד&#1433; יָבִ&#1443;ין מֶֽלֶךְ-כְּנַ&#1428;עַן אֲשֶׁ&#1445;ר מָלַ&#1430;ךְ בְּחָצ&#1425;וֹר וְשַׂר-צְבָאוֹ&#1433; סִֽיסְרָ&#1428;א וְה&#1445;וּא יוֹשֵׁ&#1430;ב בַּחֲרֹ&#1445;שֶׁת הַגּוֹיִֽם:</span>
</div><div class='passukFr'> et l&rsquo;&Eacute;ternel les livra au pouvoir de Jabin, roi canan&eacute;en qui r&eacute;gnait &agrave; Ha&ccedil;or, et qui avait pour g&eacute;n&eacute;ral Sisara, r&eacute;sidant &agrave; Harochet Haggoyim.
</div><div class='passukEn'>And the Lord gave them over into the hand of Jabin king of Canaan, that reigned in Hazor; the captain of whose host was Sisera, who dwelt in Harosheth-goiim. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בחרושת הגוים.</b> שם עיר, על שם שהיתה חזקה ושולטת: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר מלך בחצור.</b> טרם לכד יהושע את חצור, ומה שכתבו ביהושע (יא י), הכה בחרב, על חצור הוא חוזר ולא על מלכה, כי אחר שלכדו שלחו לנפשו, ומלך בחרושת הגוים, והוא מקום מה נמצא בה כל מלאכת חרש ואומן : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּצְעֲק&#1445;וּ בְנֵֽי-יִשְׂרָאֵ&#1430;ל אֶל-יְהוָ&#1425;ה כִּ&#1440;י תְּשַׁ&#1448;ע מֵא&#1444;וֹת רֶֽכֶב-בַּרְזֶל&#1433; ל&#1428;וֹ וְ&#1440;הוּא לָחַ&#1438;ץ אֶת-בְּנֵ&#1447;י יִשְׂרָאֵ&#1435;ל בְּחָזְקָ&#1430;ה עֶשְׂרִ&#1445;ים שָׁנָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l implor&egrave;rent le Seigneur; car ce roi avait neuf cents chariots de guerre, et il molestait durement, pendant vingt ans, les enfants d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And the children of Israel cried unto the Lord; for he had nine hundred chariots of iron; and twenty years he mightily oppressed the children of Israel.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לחץ את בני ישראל בחזקה.</b> דרש רבי תנחומא (צו ב): בגידופין, וכן הוא אומר (מלאכי ג יג): חזקו עלי דבריכם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי תשע וגו'.</b> ולזה לא ערב לבם לגשת למלחמה, וצעקו בתפלה לה' : <b>והוא לחץ וגו' בחזקה.</b> דחק את ישראל בחוזק רב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ברזל.</b> חזקים כברזל : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּדְבוֹרָה&#1433; אִשָּׁ&#1443;ה נְבִיאָ&#1428;ה אֵ&#1430;שֶׁת לַפִּיד&#1425;וֹת הִ&#1435;יא שֹׁפְטָ&#1445;ה אֶת-יִשְׂרָאֵ&#1430;ל בָּעֵ&#1445;ת הַהִֽיא:</span>
</div><div class='passukFr'> Or D&eacute;bora, une proph&eacute;tesse, femme de Lappidoth, gouvernait Isra&euml;l &agrave; cette &eacute;poque.
</div><div class='passukEn'>Now Deborah, a prophetess, the wife of Lappidoth, she judged Israel at that time. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשת לפידות.</b> שהיתה עושה פתילות למקדש: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשת לפידות.</b> רצה לומר, אשת חיל, זריזה במעשיה כלפיד אש, והוא ענין מליצה, וכאשר יאמרו הבריות : <b>היא שפטה.</b> בעבור שהיתה נביאה וזריזה במעשיה, בא לה המעלה הזאת להיות שופטת את ישראל : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;הִיא יוֹשֶׁ&#1448;בֶת תַּֽחַת-תֹּ&#1436;מֶר דְּבוֹרָ&#1431;ה בֵּ&#1447;ין הָרָמָ&#1435;ה וּבֵ&#1445;ין בֵּֽית-אֵ&#1430;ל בְּהַ&#1443;ר אֶפְרָ&#1425;יִם וַיַּעֲל&#1445;וּ אֵלֶ&#1435;יהָ בְּנֵ&#1445;י יִשְׂרָאֵ&#1430;ל לַמִּשְׁפָּֽט:</span>
</div><div class='passukFr'> Elle si&eacute;geait au pied du &quot;Palmier de D&eacute;bora&quot;, entre Rama et B&eacute;thel, dans la montagne d&rsquo;Ephra&iuml;m; et c&rsquo;est &agrave; elle que les Isra&eacute;lites s&rsquo;adressaient pour obtenir justice.
</div><div class='passukEn'>And she sat under the palm-tree of Deborah between Ramah and Beth-el in the hill-country of Ephraim; and the children of Israel came up to her for judgment. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תחת תומר.</b> תמרים היו לה ביריחו: <b>בין הרמה ובין בית אל בהר אפרים.</b> לפי תרגומו של יונתן יש ללמוד שאין מקרא זה כמשמעו, ואין אלו סימני מקום ישיבתה, אלא למדנו שאשה עשירה היתה ומן המקומות האלו היתה פרנסתה, והיא יושבת בעירה, עטרות שמה: <b>תחת תומר.</b> תמרים היו לה ביריחו, וכרמים ברמה, וזיתים בבקעת בית אל, שהוא מקום שמן, ועפר חיוור בהר אפרים, (תרגום:) 'בטור מלכא', אומר אני שמוכרין אותה ליוצרי חרש. ויש פותרין: 'עפר חיוור', שדה זרע, כמו (שביעית ב א): שדה הלבן: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תחת תמר.</b> לבל תתיחד עם האנשים הבאים אליה למשפט, קבעה ישיבתה תחת אילן תמר, שאין שם מקום ייחוד (מגילה יד א) : <b>דבורה בין הרמה וגו'.</b> רצה לומר, ותמיד היתה דבורה בין הרמה וכו' : <b>ויעלו אליה.</b> אל המקום ההוא : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּשְׁלַ&#1431;ח וַתִּקְרָא&#1433; לְבָרָ&#1443;ק בֶּן-אֲבִינֹ&#1428;עַם מִקֶּ&#1430;דֶשׁ נַפְתָּלִ&#1425;י וַתֹּ&#1448;אמֶר אֵלָ&#1436;יו הֲלֹ&#1445;א צִוָּ&#1443;ה | יְהוָ&#1443;ה אֱלֹהֵֽי-יִשְׂרָאֵ&#1431;ל לֵ&#1444;ךְ וּמָֽשַׁכְתָּ&#1433; בְּהַ&#1443;ר תָּב&#1428;וֹר וְלָקַחְתָּ&#1443; עִמְּךָ&#1431; עֲשֶׂ&#1444;רֶת אֲלָפִים&#1433; אִ&#1428;ישׁ מִבְּנֵ&#1445;י נַפְתָּלִ&#1430;י וּמִבְּנֵ&#1445;י זְבֻלֽוּן:</span>
</div><div class='passukFr'> Elle envoya qu&eacute;rir Barak, fils d&rsquo;Abinoam, de K&eacute;dech-en-Nephtali, et lui dit: &quot;Voici l&rsquo;ordre de l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l: Va d&eacute;ployer une arm&eacute;e sur le mont Thabor, apr&egrave;s avoir pris, avec toi, dix mille hommes des tribus de Nephtali et de Zabulon;
</div><div class='passukEn'>And she sent and called Barak the son of Abinoam out of Kedesh-naphtali, and said unto him: 'Hath not the Lord, the God of Israel, commanded, saying: Go and draw toward mount Tabor, and take with thee ten thousand men of the children of Naphtali and of the children of Zebulun? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הלא צוה.</b> ביד משה (דברים כ יז): כי החרם תחרימם, כך שנויה במכילתא (בא יב): <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלא צוה ה'.</b> באמת צוה ה', כי בנבואה נאמר לה, ועם שלא נזכר : <b>לך ומשכת.</b> משוך לבות בני ישראל לפתותם לבא עמך בהר תבור להלחם בסיסרא, כי מאד פחדו מחילו הרב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מקדש נפתלי.</b> שם מקום בנחלת נפתלי : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמָשַׁכְתִּ&#1448;י אֵלֶ&#1436;יךָ אֶל-נַ&#1443;חַל קִישׁ&#1431;וֹן אֶת-סִֽיסְרָא&#1433; שַׂר-צְבָ&#1443;א יָבִ&#1428;ין וְאֶת-רִכְבּ&#1430;וֹ וְאֶת-הֲמוֹנ&#1425;וֹ וּנְתַתִּ&#1430;יהוּ בְּיָדֶֽךָ:</span>
</div><div class='passukFr'> moi, je ferai avancer de ton c&ocirc;t&eacute;, vers le torrent de Kison, Sisara, commandant de l&rsquo;arm&eacute;e de Jabin, avec ses chariots et sa multitude, et je le livrerai en ta main.&quot;
</div><div class='passukEn'>And I will draw unto thee to the brook Kishon Sisera, the captain of Jabin's army, with his chariots and his multitude; and I will deliver him into thy hand. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומשכתי וגו'.</b> רצה לומר, אתן בלבו ללכת אל נחל קישון : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המונו.</b> הוא ענין עם רב, על שם שקול המייתם רבה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֵלֶ&#1433;יהָ&#1433; בָּרָ&#1428;ק אִם-תֵּלְכִ&#1445;י עִמִּ&#1430;י וְהָלָ&#1425;כְתִּי וְאִם-לֹ&#1445;א תֵלְכִ&#1435;י עִמִּ&#1430;י לֹ&#1445;א אֵלֵֽךְ:</span>
</div><div class='passukFr'> Barak lui r&eacute;pondit: &quot;Si tu m&rsquo;accompagnes, j&rsquo;irai; sinon, je n&rsquo;irai point.&quot;
</div><div class='passukEn'>And Barak said unto her: 'If thou wilt go with me, then I will go; but if thou wilt not go with me, I will not go.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אם תלכי עמי.</b> אל המלחמה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1436;אמֶר הָלֹ&#1447;ךְ אֵלֵ&#1443;ךְ עִמָּ&#1431;ךְ אֶ&#1434;פֶס כִּי&#1449; לֹ&#1448;א תִֽהְיֶ&#1436;ה תִּֽפְאַרְתְּךָ&#1431; עַל-הַדֶּ&#1433;רֶךְ&#1433; אֲשֶׁ&#1443;ר אַתָּ&#1443;ה הוֹלֵ&#1428;ךְ כִּ&#1443;י בְֽיַד-אִשָּׁ&#1428;ה יִמְכֹּ&#1445;ר יְהוָ&#1430;ה אֶת-סִֽיסְרָ&#1425;א וַתָּ&#1447;קָם דְּבוֹרָ&#1435;ה וַתֵּ&#1445;לֶךְ עִם-בָּרָ&#1430;ק קֶֽדְשָׁה:</span>
</div><div class='passukFr'> Elle r&eacute;pliqua: &quot;Certes, j&rsquo;irai avec toi; seulement, ce n&rsquo;est pas &agrave; toi que reviendra l&rsquo;honneur de ton entreprise, puisque c&rsquo;est &agrave; une femme que l&rsquo;&Eacute;ternel aura livr&eacute; Sisara.&quot; Et l&agrave;-dessus D&eacute;bora s&rsquo;en alla avec Barak &agrave; K&eacute;dech.
</div><div class='passukEn'>And she said: 'I will surely go with thee; notwithstanding the journey that thou takest shall not be for thy honour; for the Lord will give Sisera over into the hand of a woman.' And Deborah arose, and went with Barak to Kedesh. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אפס וגו'.</b> כי הנה הפאר הניתן לשר הצבא הוא בעבור אחד משני דרכים, או בהראות אומץ לבבו ללכת למלחמה מבלי פחד, או בהתגבר הוא או אחד מאנשיו להמית הגדול מאנשי בני מלחמתו. ולזה אמרה, הלא סיסרא יומת על ידי אשה, והיא יעל אשת חבר הקיני, כאשר יאמר בענין. אם כן, ידעו הכל שמיד ה' היתה זאת, כי לא בכח תגבר אשה, ואם כן, אם גם תפחד ללכת למלחמה בלעדי, אם כן, שוב לא תהיה לך על הדרך שאתה הולך התפארות הראוי לך בהיותך שר הצבא, כי לא יהיה במה לפארך : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אפס.</b> רק : <b>תפארתך.</b> שבחך : <b>ימכור.</b> ימסור : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּזְעֵ&#1448;ק בָּרָ&#1436;ק אֶת-זְבוּלֻ&#1444;ן וְאֶת-נַפְתָּלִי&#1433; קֶ&#1428;דְשָׁה וַיַּ&#1443;עַל בְּרַגְלָ&#1428;יו עֲשֶׂ&#1445;רֶת אַלְפֵ&#1430;י אִ&#1425;ישׁ וַתַּ&#1445;עַל עִמּ&#1430;וֹ דְּבוֹרָֽה:</span>
</div><div class='passukFr'> Barak convoqua Zabulon et Nephtali &agrave; K&eacute;dech, dix mille hommes mont&egrave;rent &agrave; sa suite, et D&eacute;bora monta avec lui.
</div><div class='passukEn'>And Barak called Zebulun and Naphtali together to Kedesh; and there went up ten thousand men at his feet; and Deborah went up with him.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעל ברגליו.</b> עמו: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעל.</b> העלה להר תבור עשרת וכו', עם הלוכו אחריו, כמו (לקמן ח ה), לעם אשר ברגליו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויזעק.</b> ענינו אסיפה הבאה בזעקת המאסף, וכן (לקמן יח כג) מה לך כי נזעקת : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְחֶ&#1444;בֶר הַקֵּינִי&#1433; נִפְרָ&#1443;ד מִקַּ&#1428;יִן מִבְּנֵ&#1445;י חֹבָ&#1430;ב חֹתֵ&#1443;ן מֹשֶׁ&#1425;ה וַיֵּ&#1443;ט אָהֳל&#1428;וֹ עַד-אֵל&#1445;וֹן (בצענים) בְּצַעֲנַנִּ&#1430;ים אֲשֶׁ&#1445;ר אֶת-קֶֽדֶשׁ:</span>
</div><div class='passukFr'> (Or, H&eacute;ber, le K&eacute;n&eacute;en, s&rsquo;&eacute;tait s&eacute;par&eacute; des K&eacute;n&eacute;ens, des descendants de Hobab, beau-p&egrave;re de Mo&iuml;se; et il avait dress&eacute; sa tente vers le Ch&ecirc;ne de &Ccedil;aanann&icirc;m, qui est pr&egrave;s de K&eacute;dech.)
</div><div class='passukEn'>Now Heber the Kenite had severed himself from the Kenites, even from the children of Hobab the father-in-law of Moses, and had pitched his tent as far as Elon-bezaanannim, which is by Kedesh.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אילון בצעננים.</b> (תרגום:) מישר אגניא, מקום מישר של בצעים, מריש''ק בלע''ז והוא אגניא גבים, כמין גומות שהמים נקבצים שם, 'אגני דארעא מקרון' (קידושין סא א): <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נפרד מקין.</b> פירש את עצמו משאר בני קין שישבו במדבר יהודה, כמו שנאמר בתחילת הספר (לעיל א טז) : <b>מבני חבב.</b> על קין הוא חוזר : <b>ויט אהלו.</b> ועל שבא לומר שנס סיסרא אל אהל יעל אשת חבר הקיני, לכך הקדים לומר שחבר נפרד מקין ונטה אהלו פה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּגִּ&#1430;דוּ לְסִֽיסְרָ&#1425;א כִּ&#1445;י עָלָ&#1435;ה בָּרָ&#1445;ק בֶּן-אֲבִינֹ&#1430;עַם הַר-תָּבֽוֹר:</span> <b>(ס)</b>
</div><div class='passukFr'> Sisara, ayant appris que Barak, fils d&rsquo;Abinoam, s&rsquo;&eacute;tait dirig&eacute; sur le mont Thabor,
</div><div class='passukEn'>And they told Sisera that Barak the son of Abinoam was gone up to mount Tabor. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עלה וגו'.</b> ובזה הבין שרוצה להלחם, ולכך עלה להתגבר בהר : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּזְעֵ&#1448;ק סִֽיסְרָ&#1436;א אֶת-כָּל-רִכְבּ&#1431;וֹ תְּשַׁ&#1444;ע מֵאוֹת&#1433; רֶ&#1443;כֶב בַּרְזֶ&#1428;ל וְאֶת-כָּל-הָעָ&#1430;ם אֲשֶׁ&#1443;ר אִתּ&#1425;וֹ מֵחֲרֹ&#1445;שֶׁת הַגּוֹיִ&#1430;ם אֶל-נַ&#1445;חַל קִישֽׁוֹן:</span>
</div><div class='passukFr'> r&eacute;unit tous ses chariots, neuf cents chariots arm&eacute;s de fer, ainsi que toute la milice sous ses ordres, et les achemina de Harochet Haggoyim vers le torrent de Kison.
</div><div class='passukEn'>And Sisera gathered together all his chariots, even nine hundred chariots of iron, and all the people that were with him, from Harosheth-goiim, unto the brook Kishon. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מחרושת הגוים אל נחל קישון.</b> הזעיקם שילכו אל נחל קישון מחרושת הגוים שהוא יושב שם: <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּאמֶר&#1449; דְּבֹרָ&#1448;ה אֶל-בָּרָ&#1436;ק ק&#1431;וּם כִּ&#1443;י זֶ&#1444;ה הַיּוֹם&#1433; אֲשֶׁר&#1449; נָתַ&#1448;ן יְהוָ&#1444;ה אֶת-סִֽיסְרָא&#1433; בְּיָדֶ&#1428;ךָ הֲלֹ&#1445;א יְהוָ&#1430;ה יָצָ&#1443;א לְפָנֶ&#1425;יךָ וַיֵּ&#1444;רֶד בָּרָק&#1433; מֵהַ&#1443;ר תָּב&#1428;וֹר וַעֲשֶׂ&#1447;רֶת אֲלָפִ&#1435;ים אִ&#1430;ישׁ אַחֲרָֽיו:</span>
</div><div class='passukFr'> Alors D&eacute;bora dit &agrave; Barak: &quot;En avant! car c&rsquo;est aujourd&rsquo;hui que le Seigneur livre en tes mains Sisara; n&rsquo;est-ce pas Dieu m&ecirc;me qui marche devant toi?&quot; Et Barak descendit du mont Thabor, suivi de dix mille hommes.
</div><div class='passukEn'>And Deborah said unto Barak: 'Up; for this is the day in which the Lord hath delivered Sisera into thy hand; is not the Lord gone out before thee?' So Barak went down from mount Tabor, and ten thousand men after him. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קום.</b> רצה לומר, אל תתעכב לעמוד פה לו ; תגבר בהר : <b>כי זה היום.</b> רצה לומר, הגזרה גזורה שהיום תנצח את סיסרא ולא תוכל עוד להתעכב בהר : <b>הלא ה'.</b> לא תירא לרדת לעמק, כי הלא ה' וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קום.</b> הוא ענין זרוז : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;הָם יְ&#1440;הוָה אֶת-סִֽיסְרָ&#1448;א וְאֶת-כָּל-הָרֶ&#1447;כֶב וְאֶת-כָּל-הַֽמַּחֲנֶ&#1435;ה לְפִי-חֶ&#1430;רֶב לִפְנֵ&#1443;י בָרָ&#1425;ק וַיֵּ&#1447;רֶד סִֽיסְרָ&#1435;א מֵעַ&#1445;ל הַמֶּרְכָּבָ&#1430;ה וַיָּ&#1445;נָס בְּרַגְלָֽיו:</span>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel frappa de perturbation Sisara, tous ses attelages et toute son arm&eacute;e, qu&rsquo;il livra au glaive de Barak; Sisara sauta &agrave; bas de son char et s&rsquo;enfuit &agrave; pied.
</div><div class='passukEn'>And the Lord discomfited Sisera, and all his chariots, and all his host, with the edge of the sword before Barak; and Sisera alighted from his chariot, and fled away on his feet. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לפי חרב.</b> להיות נהרגים בחדוד החרב : <b>ברגליו.</b> לבל יכיר אותו מי מבני ישראל ויתפוש אותו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויהם.</b> מלשון מהומה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבָרָ&#1431;ק רָדַ&#1438;ף אַחֲרֵ&#1444;י הָרֶ&#1433;כֶב&#1433; וְאַחֲרֵ&#1443;י הַֽמַּחֲנֶ&#1428;ה עַ&#1430;ד חֲרֹ&#1443;שֶׁת הַגּוֹיִ&#1425;ם וַיִּפֹּ&#1438;ל כָּל-מַחֲנֵ&#1444;ה סִֽיסְרָא&#1433; לְפִי-חֶ&#1428;רֶב לֹ&#1445;א נִשְׁאַ&#1430;ר עַד-אֶחָֽד:</span>
</div><div class='passukFr'> Barak poursuivit attelages et arm&eacute;e jusqu&rsquo;&agrave; Harochet Haggoyim; et toute l&rsquo;arm&eacute;e de Sisara tomba sous le tranchant du glaive, pas un seul n&rsquo;&eacute;chappa.
</div><div class='passukEn'>But Barak pursued after the chariots, and after the host, unto Harosheth-goiim; and all the host of Sisera fell by the edge of the sword; there was not a man left.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד אחד.</b> אפילו אחד : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְסִֽיסְרָא&#1433; נָ&#1443;ס בְּרַגְלָ&#1428;יו אֶל-אֹ&#1443;הֶל יָעֵ&#1428;ל אֵ&#1430;שֶׁת חֶ&#1443;בֶר הַקֵּינִ&#1425;י כִּ&#1443;י שָׁל&#1431;וֹם בֵּ&#1434;ין יָבִ&#1443;ין מֶֽלֶךְ-חָצ&#1428;וֹר וּבֵ&#1429;ין בֵּ&#1430;ית חֶ&#1445;בֶר הַקֵּינִֽי:</span>
</div><div class='passukFr'> Cependant Sisara fuyait &agrave; pied vers la tente de Ja&euml;l, femme de H&eacute;ber le K&eacute;n&eacute;en; car il y avait paix entre Jabin, roi de Ha&ccedil;or, et la famille de H&eacute;ber le K&eacute;n&eacute;en.
</div><div class='passukEn'>Howbeit Sisera fled away on his feet to the tent of Jael the wife of Heber the Kenite; for there was peace between Jabin the king of Hazor and the house of Heber the Kenite. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל אהל.</b> לצד האהל : <b>כי שלום.</b> ולזה חשב להמלט שמה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּצֵ&#1443;א יָעֵל&#1454; לִקְרַ&#1443;את סִֽיסְרָא&#1426; וַתֹּ&#1443;אמֶר אֵלָ&#1431;יו סוּרָ&#1447;ה אֲדֹנִ&#1435;י סוּרָ&#1445;ה אֵלַ&#1430;י אַל-תִּירָ&#1425;א וַיָּ&#1444;סַר אֵלֶ&#1433;יהָ&#1433; הָאֹ&#1428;הֱלָה וַתְּכַסֵּ&#1430;הוּ בַּשְּׂמִיכָֽה:</span>
</div><div class='passukFr'> Ja&euml;l sortit &agrave; la rencontre de Sisara et lui dit: &quot;Entre, seigneur, entre chez moi, ne crains rien!&quot; Il la suivit dans la tente, et elle le cacha sous une couverture.
</div><div class='passukEn'>And Jael went out to meet Sisera, and said unto him: 'Turn in, my lord, turn in to me; fear not.' And he turned in unto her into the tent, and she covered him with a rug. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשמיכה.</b> תרגם יונתן: בגונכא, ופירש רב האי (שבת נא א): גונכא - גלופקרין, קוט''א בלע''ז: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>סורה.</b> ראתה שהיה כמסתפק אם לילך לאהלה אם לנוס עוד להלן, ואמרה לו, סור ממקום מהלכך ובוא אלי ואל תירא : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>סורה.</b> ענין נטיה מן המקום : <b>בשמיכה.</b> היא כסות עב ויוצאים ממנה ציציות, וכתרגום יונתן : בגונכא, וכן (מלכים ב ח טו) ויקח המכבר, תרגם יונתן : גונכא : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1447;אמֶר אֵלֶ&#1435;יהָ הַשְׁקִינִי-נָ&#1445;א מְעַט-מַ&#1430;יִם כִּ&#1443;י צָמֵ&#1425;אתִי וַתִּפְתַּ&#1438;ח אֶת-נֹ&#1447;אוד הֶחָלָ&#1435;ב וַתַּשְׁקֵ&#1430;הוּ וַתְּכַסֵּֽהוּ:</span>
</div><div class='passukFr'> Il lui dit: &quot;Donne-moi, je te prie, un peu d&rsquo;eau &agrave; boire, j&rsquo;ai soif!&quot; Et elle ouvrit l&rsquo;outre au lait, lui donna &agrave; boire et le recouvrit.
</div><div class='passukEn'>And he said unto her: 'Give me, I pray thee, a little water to drink; for I am thirsty.' And she opened a bottle of milk, and gave him drink, and covered him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נאד החלב.</b> שהחלב מכביד את הגוף להיות נרדם: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נאד החלב.</b> השקתו חלב כי מביא תרדמה : <b>ותכסהו.</b> כי בעת השקתו נגלה כסויו, וחזרה לכסותו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צמאתי.</b> מלשון צמאון : <b>נאד.</b> שם כלי מה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֵלֶ&#1428;יהָ עֲמֹ&#1430;ד פֶּ&#1443;תַח הָאֹ&#1425;הֶל וְהָיָה&#1449; אִם-אִ&#1448;ישׁ יָב&#1436;וֹא וּשְׁאֵלֵ&#1431;ךְ וְאָמַ&#1435;ר הֲיֵֽשׁ-פֹּ&#1445;ה אִ&#1430;ישׁ וְאָמַ&#1445;רְתְּ אָֽיִן:</span>
</div><div class='passukFr'> Il lui dit: &quot;Tiens-toi &agrave; l&rsquo;entr&eacute;e de la tente, et si l&rsquo;on vient te demander: Y a-t-il quelqu&rsquo;un ici? tu r&eacute;pondras: Non.
</div><div class='passukEn'>And he said unto her: 'Stand in the door of the tent, and it shall be, when any man doth come and inquire of thee, and say: Is there any man here? that thou shalt say: No.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עמוד פתח האהל.</b> זרזי עצמך בדבר. ויש פותרים: 'עמוד', כמו לעמוד: <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ושאלך.</b> מלשון שאלת מה : <b>פה.</b> בהאהל הזה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּקַּ&#1443;ח יָעֵ&#1443;ל אֵֽשֶׁת-חֶ&#1440;בֶר אֶת-יְתַ&#1448;ד הָאֹ&#1436;הֶל וַתָּ&#1447;שֶׂם אֶת-הַמַּקֶּ&#1443;בֶת בְּיָדָ&#1431;הּ וַתָּב&#1444;וֹא אֵלָיו&#1433; בַּלָּ&#1428;אט וַתִּתְקַ&#1444;ע אֶת-הַיָּתֵד&#1433; בְּרַקָּת&#1428;וֹ וַתִּצְנַ&#1430;ח בָּאָ&#1425;רֶץ וְהֽוּא-נִרְדָּ&#1445;ם וַיָּ&#1430;עַף וַיָּמֹֽת:</span>
</div><div class='passukFr'> Or Ja&euml;l, femme de H&eacute;ber, prit une cheville de la tente, se saisit d&rsquo;un marteau, se glissa pr&egrave;s de lui sans bruit et enfon&ccedil;a dans sa tempe la cheville, qui resta fich&eacute;e en terre; lui, fatigu&eacute;, s&rsquo;&eacute;tait endormi; il mourut.
</div><div class='passukEn'>Then Jael Heber's wife took a tent-pin, and took a hammer in her hand, and went softly unto him, and smote the pin into his temples, and it pierced through into the ground; for he was in a deep sleep; so he swooned and died. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יתד האהל.</b> קבילי''ל בלע''ז, שתוקעין בארץ עם שיפולי האהל לפושטו: <b>המקבת.</b> (תרגום:) ארזפתא, מרטי''ל בלע''ז: <b>בלאט.</b> (תרגום:) ברז, חרש: <b>ותצנח בארץ.</b> (תרגום:) ונעצת בארעא: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יתד האהל.</b> היתד העשוי לתקוע בארץ עם שפולי האהל : <b>בלאט.</b> לבל יעור משנתו : <b>ותצנח בארץ.</b> הכתה במקבת על היתד עד שחלף רקתו ונתחב בארץ : <b>והוא נרדם.</b> רצה לומר, על שהיה נרדם משתיית החלב ועיף על כי נס ברגליו, ולזה מת מיד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יתד.</b> מסמר : <b>המקבת.</b> שם כלי, ובו מכין ביתד לנעצו בארץ, וכן (ישעיהו מד יב) ובמקבות יצרהו : <b>בלאט.</b> בהסתר ובחשאי, כמו (רות ג ז) ותבא בלט ותגל מרגלתיו : <b>ותתקע.</b> נעצה ותחבה : <b>ברקתו.</b> הוא צד גובה הפנים, וכן (שיר השירים ד ג) כפלח הרמון רקתך, ונקראת כך למיעוט הבשר שבה, כמו (בראשית מא יט) ורקות בשר : <b>ותצנח.</b> ענין נעיצה, כמו (לעיל א יד) ותצנח מעל החמור : <b>נרדם.</b> מלשון תרדמה ושינה : <b>ויעף.</b> ענין יגיעה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִנֵּ&#1443;ה בָרָק&#1454; רֹדֵ&#1443;ף אֶת-סִֽיסְרָא&#1426; וַתֵּצֵ&#1444;א יָעֵל&#1433; לִקְרָאת&#1428;וֹ וַתֹּ&#1443;אמֶר ל&#1428;וֹ לֵ&#1443;ךְ וְאַרְאֶ&#1428;ךָּ אֶת-הָאִ&#1430;ישׁ אֲשֶׁר-אַתָּ&#1443;ה מְבַקֵּ&#1425;שׁ וַיָּבֹ&#1443;א אֵלֶ&#1428;יהָ וְהִנֵּ&#1444;ה סִֽיסְרָא&#1433; נֹפֵ&#1443;ל מֵ&#1428;ת וְהַיָּתֵ&#1430;ד בְּרַקָּתֽוֹ:</span>
</div><div class='passukFr'> Cependant Barak vint, poursuivant Sisara; Ja&euml;l s&rsquo;avan&ccedil;a &agrave; sa rencontre et lui dit: &quot;Viens, je vais te faire voir l&rsquo;homme que tu cherches.&quot; Il la suivit et vit Sisara &eacute;tendu mort, la tempe travers&eacute;e par la cheville.
</div><div class='passukEn'>And, behold, as Barak pursued Sisera, Jael came out to meet him, and said unto him: 'Come, and I will show thee the man whom thou seekest.' And he came unto her; and, behold, Sisera lay dead, and the tent-pin was in his temples. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ברקתו.</b> (תרגום:) בצידעיה, ניל''ה טימפי''ה בלע''ז, ותחבה ברקתו ובארץ: <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רדף את סיסרא.</b> לפי מחשבת דעתו, לבקשו באשר הוא שם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכְנַ&#1444;ע אֱלֹהִים&#1433; בַּיּ&#1443;וֹם הַה&#1428;וּא אֵ&#1430;ת יָבִ&#1443;ין מֶֽלֶךְ-כְּנָ&#1425;עַן לִפְנֵ&#1430;י בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span>
</span>
</div><div class='passukFr'> Ce jour-l&agrave;, Dieu abattit Jabin, roi de Canaan, devant les enfants d&rsquo;Isra&euml;l;
</div><div class='passukEn'>So God subdued on that day Jabin the king of Canaan before the children of Israel. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּ&#1436;לֶךְ יַ&#1444;ד בְּנֵֽי-יִשְׂרָאֵל&#1433; הָל&#1443;וֹךְ וְקָשָׁ&#1428;ה עַ&#1430;ל יָבִ&#1443;ין מֶֽלֶךְ-כְּנָ&#1425;עַן עַ&#1434;ד אֲשֶׁ&#1443;ר הִכְרִ&#1428;יתוּ אֵ&#1430;ת יָבִ&#1445;ין מֶֽלֶךְ-כְּנָֽעַן:</span> <b>(פ)</b>
</div><div class='passukFr'> et la puissance des enfants d&rsquo;Isra&euml;l alla s&rsquo;appesantissant sur Jabin, roi de Canaan, si bien qu&rsquo;ils consomm&egrave;rent sa ruine.
</div><div class='passukEn'>And the hand of the children of Israel prevailed more and more against Jabin the king of Canaan, until they had destroyed Jabin king of Canaan.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותלך וגו'.</b> רצה לומר, בכל פעם יותר : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וקשה.</b> רוצה לומר : וחזקה : <small> (מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div></div></div></body></html>