<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲשׂ&#1447;וּ בְנֵי-יִשְׂרָאֵ&#1435;ל הָרַ&#1430;ע בְּעֵינֵ&#1443;י יְהוָ&#1425;ה וַיִּתְּנֵ&#1447;ם יְהוָ&#1435;ה בְּיַד-מִדְיָ&#1430;ן שֶׁ&#1445;בַע שָׁנִֽים:</span></div>
<div class='passukFr'> Les enfants d&rsquo;Isra&euml;l ayant de nouveau m&eacute;content&eacute; l&rsquo;&Eacute;ternel, il les abandonna pendant sept ans au pouvoir des Madianites.</div>
<div class='passukEn'>And the children of Yisra᾽el did evil in the sight of the Lord: and the Lord delivered them into the hand of Midyan for seven years.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעשו הרע.</b> עד כאן נאמר 'ויוסיפו', שהיה נצבר חטא על חטא, אבל בשירה זו נמחל להם כל אשר עשו, ועכשיו מתחילין לחטוא, כך נדרש באגדת תהלים (מדרש תהלים יח ו): <small> (רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּ&#1445;עָז יַד-מִדְיָ&#1430;ן עַל-יִשְׂרָאֵ&#1425;ל מִפְּנֵ&#1448;י מִדְיָ&#1436;ן עָשֽׂוּ לָהֶ&#1443;ם | בְּנֵ&#1443;י יִשְׂרָאֵ&#1431;ל אֶת-הַמִּנְהָרוֹת&#1433; אֲשֶׁ&#1443;ר בֶּֽהָרִ&#1428;ים וְאֶת-הַמְּעָר&#1430;וֹת וְאֶת-הַמְּצָדֽוֹת:</span></div>
<div class='passukFr'> Accabl&eacute;s par la sup&eacute;riorit&eacute; de Madian, les Isra&eacute;lites, pour y &eacute;chapper, utilis&egrave;rent les creux des montagnes, les souterrains et les ch&acirc;teaux forts.</div>
<div class='passukEn'>And the hand of Midyan prevailed against Yisra᾽el: and because of Midyan the children of Yisra᾽el made for themselves the tunnels which are in the mountains, and caves, and strongholds.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המנהרות.</b> (תרגום:) מטמוריתא, ובלשון לע''ז: וודו''ש, ועל שם שעושין בהם מאור קטן במקום שאין ניכר קוראן מנהרות, לויישיט''ש בלע''ז: <b>מערות.</b> גרוטי''ה בלע''ז: <b>מצדות.</b> פליישדי''ץ בלע''ז, על שם שעושים ביערים על ידי הפלת האילנות סביב סביב: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מפני מדין.</b> להסתיר עצמן מפניהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותעז.</b> מלשון עז וחזק : <b>המנהרות.</b> ענין אורה, כמו (איוב ג ד) ואל תופע עליו נהרה, והם מערות ולהם חלון יבוא בו אור היום : <b>המצדות.</b> מבצרים חזקים, כמו (שמואל ב ה ז) מצדת ציון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1430;ה אִם-זָרַ&#1443;ע יִשְׂרָאֵ&#1425;ל וְעָלָ&#1448;ה מִדְיָ&#1447;ן וַֽעֲמָלֵ&#1435;ק וּבְנֵי-קֶ&#1430;דֶם וְעָל&#1445;וּ עָלָֽיו:</span></div>
<div class='passukFr'> Or, quand Isra&euml;l avait fait les semailles, Madian accourait avec Amalec et les peuplades orientales, et venait l&rsquo;attaquer.</div>
<div class='passukEn'>And so it was, when Yisra᾽el had sown, that Midyan and ῾Amaleq, and the children of the east, came up against them;</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והיה אם זרע.</b> רצה לומר, כאשר זרע והתחיל לצמוח : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אם.</b> כאשר : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּחֲנ&#1443;וּ עֲלֵיהֶ&#1431;ם וַיַּשְׁחִ&#1433;יתוּ&#1433; אֶת-יְב&#1443;וּל הָאָ&#1428;רֶץ עַד-בּוֹאֲךָ&#1430; עַזָּ&#1425;ה וְלֹֽא-יַשְׁאִ&#1444;ירוּ מִֽחְיָה&#1433; בְּיִשְׂרָאֵ&#1428;ל וְשֶׂ&#1445;ה וָשׁ&#1430;וֹר וַחֲמֽוֹר:</span></div>
<div class='passukFr'> Ils occupaient son pays, d&eacute;truisaient les produits de la terre jusque vers Gaza, et ne laissaient en Isra&euml;l aucune subsistance, non plus que brebis, b&oelig;ufs ni &acirc;nes.</div>
<div class='passukEn'>and they encamped against them, and destroyed the produce of the earth, as far as ῾Azza, and left no sustenance for Yisra᾽el, neither sheep, nor ox, nor ass.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יבול הארץ.</b> צמחי התבואות : <b>עד בואך עזה.</b> מתחלת הגבול עד אשר תבוא אל עזה, וכאלו ידבר לנוכח מול האדם היודע המקום : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יבול.</b> צמח האדמה, כמו (תהלים סז ז) ארץ נתנה יבולה : <b>מחיה.</b> ענייני צורך חיי הבריות, כמו (בראשית מה ה) למחיה שלחני : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1441;י הֵם&#1449; וּמִקְנֵיהֶ&#1448;ם יַעֲל&#1436;וּ וְאָהֳלֵיהֶ&#1431;ם (יבאו) וּבָ&#1444;אוּ כְדֵֽי-אַרְבֶּה&#1433; לָרֹ&#1428;ב וְלָהֶ&#1445;ם וְלִגְמַלֵּיהֶ&#1430;ם אֵ&#1443;ין מִסְפָּ&#1425;ר וַיָּבֹ&#1445;אוּ בָאָ&#1430;רֶץ לְשַׁחֲתָֽהּ:</span></div>
<div class='passukFr'> Car eux-m&ecirc;mes venaient avec leurs troupeaux et leurs tentes, ils arrivaient en masse comme les sauterelles, eux et leurs chameaux &eacute;taient innombrables; et ils envahissaient le pays pour le ravager.</div>
<div class='passukEn'>For they came up with their cattle and their tents, and they came like locusts for multitude; for both they and their camels were without number: and they entered into the land to destroy it.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הם ומקניהם.</b> לרעות את התבואה: <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כדי ארבה.</b> כארבה, ומלת 'די', יורה ענין רבוי : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּדַּ&#1447;ל יִשְׂרָאֵ&#1435;ל מְאֹ&#1430;ד מִפְּנֵ&#1443;י מִדְיָ&#1425;ן וַיִּזְעֲק&#1445;וּ בְנֵֽי-יִשְׂרָאֵ&#1430;ל אֶל-יְהוָֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> lsra&euml;l tomba ainsi dans une mis&egrave;re extr&ecirc;me par le fait de Madian, et il se plaignit &agrave; l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>And Yisra᾽el was greatly impoverished because of Midyan; and the children of Yisra᾽el cried to the Lord.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וידל.</b> מלשון דל ועני : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1429;י כִּֽי-זָעֲק&#1445;וּ בְנֵֽי-יִשְׂרָאֵ&#1430;ל אֶל-יְהוָ&#1425;ה עַ&#1430;ל אֹד&#1445;וֹת מִדְיָֽן:</span></div>
<div class='passukFr'> Comme les enfants d&rsquo;Isra&euml;l se plaignaient &agrave; l&rsquo;&Eacute;ternel au sujet de Madian,</div>
<div class='passukEn'>And it came to pass, when the children of Yisra᾽el cried to the Lord because of Midyan,</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אדות.</b> תרגומו : עסק : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1447;ח יְהוָ&#1435;ה אִ&#1445;ישׁ נָבִ&#1430;יא אֶל-בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיֹּ&#1448;אמֶר לָהֶ&#1436;ם כֹּה-אָמַ&#1445;ר יְהוָ&#1443;ה | אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל אָנֹכִ&#1438;י הֶעֱלֵ&#1444;יתִי אֶתְכֶם&#1433; מִמִּצְרַ&#1428;יִם וָאֹצִ&#1445;יא אֶתְכֶ&#1430;ם מִבֵּ&#1445;ית עֲבָדִֽים:</span></div>
<div class='passukFr'> l&rsquo;&Eacute;ternel leur envoya un personnage inspir&eacute;, qui leur dit: &quot;Ainsi a parl&eacute; l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l: C&rsquo;est moi qui vous ai fait monter de l&rsquo;&Eacute;gypte, qui vous ai tir&eacute;s de la maison de servitude;</div>
<div class='passukEn'>that the Lord sent a prophet to the children of Yisra᾽el, who said to them, Thus says the Lord God of Yisra᾽el, I brought you up from Miżrayim, and brought you out of the house of slaves;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איש נביא.</b> זה הנביא הוא פנחס, ב''סדר עולם'' (פרק ב): <small> (רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאַצִּ&#1444;ל אֶתְכֶם&#1433; מִיַּ&#1443;ד מִצְרַ&#1428;יִם וּמִיַּ&#1430;ד כָּל-לֹחֲצֵיכֶ&#1425;ם וָאֲגָרֵ&#1444;שׁ אוֹתָם&#1433; מִפְּנֵיכֶ&#1428;ם וָאֶתְּנָ&#1445;ה לָכֶ&#1430;ם אֶת-אַרְצָֽם:</span></div>
<div class='passukFr'> je vous ai sauv&eacute;s de la main des &Eacute;gyptiens et de la main de vos autres oppresseurs; j&rsquo;ai chass&eacute; ces derniers devant vous et vous ai donn&eacute; leur pays.</div>
<div class='passukEn'>and I delivered you out of the hand of Miżrayim, and out of the hand of all those that oppressed you, and drove them out before you, and gave you their land;</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל לחציכם.</b> הם מלכי כנען אשר לחצו אתכם בהלחמם עמכם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לחציכם.</b> ענין דחק : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֹמְרָ&#1443;ה לָכֶ&#1431;ם אֲנִי&#1433; יְהוָ&#1443;ה אֱלֹהֵיכֶ&#1428;ם לֹ&#1444;א תִֽירְאוּ&#1433; אֶת-אֱלֹהֵ&#1443;י הָאֱמֹרִ&#1428;י אֲשֶׁ&#1445;ר אַתֶּ&#1430;ם יוֹשְׁבִ&#1443;ים בְּאַרְצָ&#1425;ם וְלֹ&#1445;א שְׁמַעְתֶּ&#1430;ם בְּקוֹלִֽי:</span> <b>(פ)</b></div>
<div class='passukFr'> Et je vous ai dit: &quot;C&rsquo;est moi, I&rsquo;&Eacute;ternel, qui suis votre Dieu! ne r&eacute;v&eacute;rez point les dieux des Amorr&eacute;ens dont vous habitez le pays!&quot; Mais vous n&rsquo;avez pas &eacute;cout&eacute; ma voix...&quot;</div>
<div class='passukEn'>and I said to you, I am the Lord your God; fear not the gods of the Emori, in whose land you dwell: but you did not obey my voice.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא שמעתם בקולי.</b> כאומר, בעבור זה באה הרעה עליכם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1438;א מַלְאַ&#1443;ךְ יְהוָ&#1431;ה וַיֵּ&#1433;שֶׁב&#1433; תַּ&#1444;חַת הָֽאֵלָה&#1433; אֲשֶׁ&#1443;ר בְּעָפְרָ&#1428;ה אֲשֶׁ&#1445;ר לְיוֹאָ&#1430;שׁ אֲבִ&#1443;י הָֽעֶזְרִ&#1425;י וְגִדְע&#1443;וֹן בְּנ&#1431;וֹ חֹבֵ&#1444;ט חִטִּים&#1433; בַּגַּ&#1428;ת לְהָנִ&#1430;יס מִפְּנֵ&#1445;י מִדְיָֽן:</span></div>
<div class='passukFr'> Or, un ange du Seigneur vint se placer sous un t&eacute;r&eacute;binthe pr&egrave;s d&rsquo;Ofra, appartenant &agrave; Joas l&rsquo;Abi&eacute;zrite, au moment o&ugrave; G&eacute;d&eacute;on, son fils, battait du froment dans le pressoir pour le mettre &agrave; l&rsquo;abri des Madianites.</div>
<div class='passukEn'>And there came an angel of the Lord, and sat under the terebinth which was in ῾Ofra, that belonged to Yo᾽ash the Avi-῾ezri: and his son Gid῾on was threshing wheat by the winepress, to hide it from Midyan.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אבי העזרי.</b> מבני אביעזר בן גלעד בן מנשה: <b>וגדעון בנו.</b> אביו היה חובטן והוא כוברן, אמר לו: אבא, זקן אתה ואם יבאו המדינים לא תוכל לנוס, לך אתה ואני אחבט: <b>בגת.</b> בקורות בית הבד: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר ליואש.</b> 'האלה' היתה של יואש, שהיה מבני אביעזר, מבני מנשה : <b>להניס.</b> רצה לומר, להבריח ולהטמין : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האלה.</b> שם אילן מה : <b>חבט.</b> ענין דישה במקל, כמו (ישעיהו כח כז) במטה יחבט קצח : <b>בגת.</b> מקום דריכת הענבים נקרא גת : <b>להניס.</b> להבריח : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּרָ&#1445;א אֵלָ&#1430;יו מַלְאַ&#1443;ךְ יְהוָ&#1425;ה וַיֹּ&#1443;אמֶר אֵלָ&#1428;יו יְהוָ&#1445;ה עִמְּךָ&#1430; גִּבּ&#1445;וֹר הֶחָֽיִל:</span></div>
<div class='passukFr'> L&rsquo;ange du Seigneur lui apparut et lui dit: &quot;L&rsquo;&Eacute;ternel est avec toi, vaillant homme!&quot;</div>
<div class='passukEn'>And the angel of the Lord appeared to him, and said to him, The Lord is with thee, thou mighty man of valour.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ה' עמך גבור החיל.</b> שנתן לך כח כזה: <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החיל.</b> ענין כח : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר אֵלָ&#1444;יו גִּדְעוֹן&#1433; בִּ&#1443;י אֲדֹנִ&#1428;י וְיֵ&#1444;שׁ יְהוָה&#1433; עִמָּ&#1428;נוּ וְלָ&#1445;מָּה מְצָאַ&#1430;תְנוּ כָּל-זֹ&#1425;את וְאַיֵּ&#1443;ה כָֽל-נִפְלְאֹתָ&#1441;יו אֲשֶׁר&#1449; סִפְּרוּ-לָ&#1448;נוּ אֲבוֹתֵ&#1436;ינוּ לֵאמֹ&#1431;ר הֲלֹ&#1444;א מִמִּצְרַ&#1433;יִם&#1433; הֶעֱלָ&#1443;נוּ יְהוָ&#1428;ה וְעַתָּה&#1433; נְטָשָׁ&#1443;נוּ יְהוָ&#1428;ה וַֽיִּתְּנֵ&#1430;נוּ בְּכַף-מִדְיָֽן:</span></div>
<div class='passukFr'> Et G&eacute;d&eacute;on lui r&eacute;pondit: &quot;H&eacute;las! Seigneur, si l&rsquo;&Eacute;ternel est avec nous, d&rsquo;o&ugrave; vient tout ce qui nous arrive? Que sont devenus tous ses prodiges que nous ont cont&eacute;s nos p&egrave;res, disant: N&rsquo;est-ce pas l&rsquo;&Eacute;ternel qui nous a fait sortir de l&rsquo;&Eacute;gypte? Maintenant l&rsquo;&Eacute;ternel nous d&eacute;laisse et nous livre aux mains de Madian!&quot;</div>
<div class='passukEn'>And Gid῾on said to him, Oh my Lord, if the Lord be with us, why then has all this befallen us? and where are all his miracles which our fathers told us of saying, Did not the Lord bring us up from Miżrayim? but now the Lord has forsaken us, and delivered us into the hand of Midyan.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויש ה' עמנו.</b> ואם יש ה' עמנו, למה מצאתנו וגו': <b>אשר ספרו לנו אבותינו.</b> פסח היה, אמר לו: אמש הקרני אבא את ההלל, ושמעתיו שהיה אומר (תהלים קיד א): בצאת ישראל ממצרים, 'ועתה נטשנו', אם צדיקים היו אבותינו, יעשה לנו בזכותם, ואם רשעים היו, כשם שעשה להם נפלאותיו חנם כן יעשה לנו, ואיה כל נפלאותיו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בי אדני.</b> בקש ממנו להשיבו על דבריו, ואמר לו, ואם אמת שיש ה' עמנו, למה אם כן מצא אותנו הרעה, 'ואיה כל נפלאותיו', וכי כלו : <b>ועתה נטשנו.</b> ואיך אם כן תאמר שה' עמי : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בי.</b> ענין בקשה : <b>מצאתנו.</b> מצאה אותנו : <b>נטשנו.</b> עזבנו : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּ&#1444;פֶן אֵלָיו&#1433; יְהוָ&#1428;ה וַיֹּ&#1431;אמֶר לֵ&#1434;ךְ בְּכֹחֲךָ&#1443; זֶ&#1428;ה וְהוֹשַׁעְתָּ&#1445; אֶת-יִשְׂרָאֵ&#1430;ל מִכַּ&#1443;ף מִדְיָ&#1425;ן הֲלֹ&#1430;א שְׁלַחְתִּֽיךָ:</span></div>
<div class='passukFr'> Alors l&rsquo;&Eacute;ternel s&rsquo;adressa &agrave; lui, disant: &quot;Va avec ce courage qui t&rsquo;anime, et tu sauveras Isra&euml;l de la main de Madian: c&rsquo;est moi qui t&rsquo;envoie.&quot;</div>
<div class='passukEn'>And the Lord turned to him, and said, Go in this thy might, and thou shalt save Yisra᾽el from the hand of Midyan: have not I sent thee?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפן אליו.</b> הקדוש ברוך הוא בעצמו: <b>בכחך זה.</b> בכח הזכות הזה שלמדת סניגוריא על בני, כך דרש רבי תנחומא (מדרש תנחומא שופטים ד): <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ה'.</b> רצה לומר, מלאך ה' : <b>בכחך זה.</b> רצה לומר, בכח זה הזכות אשר למדת סניגוריא על ישראל, תוכל להושיעם : <b>הלא שלחתיך.</b> ועשה השליחות : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הלא.</b> המלה ההיא יורה על הזרוז : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֵלָיו&#1433; בִּ&#1443;י אֲדֹנָ&#1428;י בַּמָּ&#1445;ה אוֹשִׁ&#1430;יעַ אֶת-יִשְׂרָאֵ&#1425;ל הִנֵּ&#1444;ה אַלְפִּי&#1433; הַדַּ&#1443;ל בִּמְנַשֶּׁ&#1428;ה וְאָנֹכִ&#1445;י הַצָּעִ&#1430;יר בְּבֵ&#1445;ית אָבִֽי:</span></div>
<div class='passukFr'> G&eacute;d&eacute;on r&eacute;pliqua: &quot;De gr&acirc;ce, mon Dieu, par quel moyen sauverais-je Isra&euml;l? Ma famille est la moindre en Manass&eacute;, et moi je suis le plus jeune dans la maison de mon p&egrave;re!&quot;</div>
<div class='passukEn'>And he said to him, Oh my Lord, with what shall I save Yisra᾽el? behold, my family is the poorest in Menashshe, and I am the youngest in my father’s house.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנה אלפי.</b> האלף שאני נמנה בו להיות תחת שר האלף, הוא האלף הדל בכל אלפי מנשה: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אלפי.</b> האלף שבית אבי נמנה בו, הוא הגרוע מכולן, ואנכי הוא הקטן שבבית אבי, ומי ישמע לי ללכת אחרי : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֵלָיו&#1433; יְהוָ&#1428;ה כִּ&#1445;י אֶהְיֶ&#1430;ה עִמָּ&#1425;ךְ וְהִכִּיתָ&#1445; אֶת-מִדְיָ&#1430;ן כְּאִ&#1445;ישׁ אֶחָֽד:</span></div>
<div class='passukFr'> &quot;C&rsquo;est que je serai avec toi, r&eacute;pondit l&rsquo;&Eacute;ternel, et tu battras les Madianites comme un seul homme.&quot;</div>
<div class='passukEn'>And the Lord said to him, Surely I will be with thee, and thou shalt smite Midyan as one man.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי אהיה עמך.</b> והכל ישמעו לך : <b>כאיש אחד.</b> רצה לומר, מהרה ובקלות : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֵלָ&#1428;יו אִם-נָ&#1435;א מָצָ&#1445;אתִי חֵ&#1430;ן בְּעֵינֶ&#1425;יךָ וְעָשִׂ&#1444;יתָ לִּי&#1433; א&#1428;וֹת שָׁאַתָּ&#1430;ה מְדַבֵּ&#1445;ר עִמִּֽי:</span></div>
<div class='passukFr'> &quot;Eh bien! dit-il, si j&rsquo;ai trouv&eacute; faveur &agrave; tes yeux, tu me prouveras par un signe que c&rsquo;est toi-m&ecirc;me qui me parles.</div>
<div class='passukEn'>And he said to him, If now I have found favour in Thy sight, then show me a sign that it is thou who talkest with me.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שאתה.</b> כמו שאתה: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אות.</b> איזה מופת ופלא לדעת אשר אתה מלאך ה' מדבר עמי, כי לא היה רגיל בנבואה וחשב פן אין זה נבואה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַל-נָ&#1448;א תָמֻ&#1444;שׁ מִזֶּה&#1433; עַד-בֹּאִ&#1443;י אֵלֶ&#1428;יךָ וְהֹֽצֵאתִי&#1433; אֶת-מִנְחָתִ&#1428;י וְהִנַּחְתִּ&#1430;י לְפָנֶ&#1425;יךָ וַיֹּאמַ&#1429;ר אָנֹכִ&#1445;י אֵשֵׁ&#1430;ב עַ&#1445;ד שׁוּבֶֽךָ:</span></div>
<div class='passukFr'> Ne t&rsquo;&eacute;loigne pas d&rsquo;ici, je te prie, que je ne sois revenu pr&egrave;s de toi: je vais qu&eacute;rir mon offrande et la d&eacute;poser devant toi.&quot; Il r&eacute;pondit: &quot;J&rsquo;attendrai ton retour.&quot;</div>
<div class='passukEn'>Depart not from here, I pray thee, until I come to thee, and bring forth my present, and set it before thee. And he said, I will remain until thou come again.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והנחתי לפניך.</b> ועשה לי בה אות : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תמש.</b> ענין הסרה, כמו (יהושע א ח) לא ימוש ספר התורה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגִדְע&#1443;וֹן בָּ&#1431;א וַיַּ&#1444;עַשׂ גְּדִֽי-עִזִּים&#1433; וְאֵיפַת-קֶ&#1443;מַח מַצּ&#1428;וֹת הַבָּשָׂר&#1433; שָׂ&#1443;ם בַּסַּ&#1428;ל וְהַמָּרַ&#1430;ק שָׂ&#1443;ם בַּפָּר&#1425;וּר וַיּוֹצֵ&#1445;א אֵלָ&#1435;יו אֶל-תַּ&#1445;חַת הָאֵלָ&#1430;ה וַיַּגַּֽשׁ:</span> <b>(ס)</b></div>
<div class='passukFr'> Et G&eacute;d&eacute;on rentra, appr&ecirc;ta un jeune chevreau et des pains azymes d&rsquo;un &ecirc;pha de farine, mit la viande dans une corbeille et le bouillon dans un pot, porta le tout sous le t&eacute;r&eacute;binthe et le lui offrit.</div>
<div class='passukEn'>And Gid῾on went in, and made ready a kid, and unleavened cakes of an efa of flour: the meat he put in a basket, and he put the broth in a pot, and brought it out to him under the terebinth, and presented it.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קמח מצות.</b> למדנו שפסח היה, יום תנופת העומר, לכך נאמר (לקמן ז יג) והנה צליל לחם שעורים מתהפך וגו': <b>והמרק.</b> והרוטב: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בא.</b> אל הבית : <b>ויעש.</b> רצה לומר, תקן ובשל : <b>ויגש.</b> הגיש אליו המנחה הזאת : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואיפת.</b> שם מדה בת שלש סאים : <b>בסל.</b> שס כלי מה : <b>והמרק.</b> הרוטב, כמו (ישעיהו סה ד) ומרק פגלים : <b>בפדור.</b> הוא דוד נחושת, כעין יורה, וכן (במדבר יא ח) ובשלו בפרור : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר אֵלָ&#1436;יו מַלְאַ&#1443;ךְ הָאֱלֹהִ&#1431;ים קַ&#1443;ח אֶת-הַבָּשָׂ&#1444;ר וְאֶת-הַמַּצּוֹת&#1433; וְהַנַּח&#1433; אֶל-הַסֶּ&#1443;לַע הַלָּ&#1428;ז וְאֶת-הַמָּרַ&#1430;ק שְׁפ&#1425;וֹךְ וַיַּ&#1430;עַשׂ כֵּֽן:</span></div>
<div class='passukFr'> L&rsquo;ange de Dieu lui dit: &quot;Prends la viande avec les azymes, pose-les sur ce rocher, et r&eacute;pands le bouillon&quot;; ce qu&rsquo;il fit.</div>
<div class='passukEn'>And the angel of God said to him, Take the meat and the unleavened cakes, and lay them upon this rock, and pour out the broth. And he did so.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלז.</b> שהיה לפניהם : <b>שפוך.</b> על הסלע : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הלז.</b> הזה, כמו (בראשית כד סה) מי האיש הלזה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1438;ח מַלְאַ&#1443;ךְ יְהוָ&#1431;ה אֶת-קְצֵ&#1444;ה הַמִּשְׁעֶ&#1433;נֶת&#1433; אֲשֶׁ&#1443;ר בְּיָד&#1428;וֹ וַיִּגַּ&#1445;ע בַּבָּשָׂ&#1430;ר וּבַמַּצּ&#1425;וֹת וַתַּ&#1448;עַל הָאֵ&#1436;שׁ מִן-הַצּ&#1431;וּר וַתֹּ&#1444;אכַל אֶת-הַבָּשָׂר&#1433; וְאֶת-הַמַּצּ&#1428;וֹת וּמַלְאַ&#1443;ךְ יְהוָ&#1428;ה הָלַ&#1430;ךְ מֵעֵינָֽיו:</span></div>
<div class='passukFr'> Et l&rsquo;ange de l&rsquo;&Eacute;ternel, de l&rsquo;extr&eacute;mit&eacute; du b&acirc;ton qu&rsquo;il tenait &agrave; la main, toucha la viande et les azymes: soudain un feu sortit du rocher, consuma viande et azymes, et l&rsquo;ange de l&rsquo;&Eacute;ternel disparut &agrave; ses yeux.</div>
<div class='passukEn'>Then the angel of the Lord stretched out the end of the staff that was in his hand, and touched the meat and the unleavened cakes; and the fire rose up out of the rock, and consumed the meat and the unleavened cakes. Then the angel of the Lord departed out of his sight.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלך מעיניו.</b> רצה לומר, לא ראהו עוד : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המשענת.</b> המטה שנשען עליה : <b>הצור.</b> הסלע : <b>ותאכל.</b> ותשרף : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וַיַּ&#1443;רְא גִּדְע&#1428;וֹן כִּֽי מַלְאַ&#1445;ךְ יְהוָ&#1430;ה ה&#1425;וּא <b>(ס)</b> <b>(ס)</b> וַיֹּ&#1443;אמֶר גִּדְע&#1431;וֹן אֲהָהּ&#1433; אֲדֹנָ&#1443;י יְהוִ&#1428;ה כִּֽי עַל כֵּ&#1444;ן רָאִ&#1433;יתִי&#1433; מַלְאַ&#1443;ךְ יְהוָ&#1428;ה פָּנִ&#1430;ים אֶל פָּנִֽים:</span></div>
<div class='passukFr'> G&eacute;d&eacute;on vit alors que c&rsquo;&eacute;tait un ange, et il s&rsquo;&eacute;cria: &quot;Malheur &agrave; moi, Seigneur Dieu! car c&rsquo;est un ange de l&rsquo;&Eacute;ternel que j&rsquo;ai vu face &agrave; face.&quot;</div>
<div class='passukEn'>And when Gid῾on perceived that he was an angel of the Lord, Gid῾on said, Alas, O Lord God! because I have surely seen an angel of the Lord face to face.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אהה.</b> לשון דאגה, כלומר מה תהא עלי: <b>כי על כן ראיתי.</b> כי על אשר ראיתי מלאך ה', לכך אני דואג וצועק 'אהה': <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי מלאך ה'.</b> כי עד הנה היה מסתפק בדבר, ולזה שאל אות : <b>אהה ה'.</b> רצה לומר, אתה ה', מילל אני כי לבי יפחד על אשר ראיתי מלאך, פניו מול פני : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אהה.</b> ענין צעקת יללה : <b>על כן.</b> על אשר : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר ל&#1447;וֹ יְהוָ&#1435;ה שָׁל&#1445;וֹם לְךָ&#1430; אַל-תִּירָ&#1425;א לֹ&#1430;א תָּמֽוּת:</span></div>
<div class='passukFr'> &quot;Rassure-toi, lui dit le Seigneur, ne crains rien: tu ne mourras pas.&quot;</div>
<div class='passukEn'>And the Lord said to him, Peace be to thee; fear not: thou shalt not die.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּבֶן&#1449; שָׁ&#1448;ם גִּדְע&#1444;וֹן מִזְבֵּ&#1433;חַ&#1433; לַֽיהוָ&#1428;ה וַיִּקְרָא-ל&#1445;וֹ יְהוָ&#1430;ה שָׁל&#1425;וֹם עַ&#1434;ד הַיּ&#1443;וֹם הַזֶּ&#1428;ה עוֹדֶ&#1429;נּוּ בְּעָפְרָ&#1430;ת אֲבִ&#1445;י הָעֶזְרִֽי:</span> <b>(פ)</b></div>
<div class='passukFr'> G&eacute;d&eacute;on b&acirc;tit l&agrave; au Seigneur un autel, qu&rsquo;il appela Adona&iuml; Chal&ocirc;m; aujourd&rsquo;hui encore il subsiste dans Ofra, qui est aux Abi&eacute;zrites.</div>
<div class='passukEn'>Then Gid῾on built an altar there to the Lord, and called it Adonay-shalom: to this day it is yet in ῾Ofra of the Avi-῾ezri.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקרא לו.</b> גדעון למזבח: <b>ה' שלום.</b> ה' הוא שלומנו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לו.</b> למזבח : <b>ה' שלום.</b> רצה לומר, פה אמר לי ה' שלום : <b>עודנו.</b> עוד הוא עומד בעפרה שהיא מנחלת בני אביעזר : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עודנו.</b> מלשון עוד : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1454; בַּלַּ&#1443;יְלָה הַהוּא&#1426; וַיֹּ&#1447;אמֶר ל&#1443;וֹ יְהוָ&#1431;ה קַ&#1444;ח אֶת-פַּר-הַשּׁוֹר&#1433; אֲשֶׁ&#1443;ר לְאָבִ&#1428;יךָ וּפַ&#1445;ר הַשֵּׁנִ&#1430;י שֶׁ&#1443;בַע שָׁנִ&#1425;ים וְהָרַסְתָּ&#1431; אֶת-מִזְבַּ&#1444;ח הַבַּ&#1433;עַל&#1433; אֲשֶׁ&#1443;ר לְאָבִ&#1428;יךָ וְאֶת-הָאֲשֵׁרָ&#1445;ה אֲשֶׁר-עָלָ&#1430;יו תִּכְרֹֽת:</span></div>
<div class='passukFr'> Cette m&ecirc;me nuit, l&rsquo;&Eacute;ternel lui dit: &quot;Prends l&rsquo;un des taureaux qui sont &agrave; ton p&egrave;re, le deuxi&egrave;me taureau, &acirc;g&eacute; de sept ans. Tu d&eacute;moliras l&rsquo;autel consacr&eacute; &agrave; Baal par ton p&egrave;re, et tu abattras le bocage qui est aupr&egrave;s.</div>
<div class='passukEn'>And it came to pass the same night, that the Lord said to him, Take thy father’s young bullock, and the second bullock of seven years old, and throw down the altar of Ba῾al that thy father has, and cut down the Ashera that is by it:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פר השור.</b> פר הבחור, שהשור בן יומו קרוי שור: <b>ופר השני.</b> (תרגום:) ותורא תנינא: <b>שבע שנים.</b> (תרגום: <b>) דאיתפטם שבע שנין לעבודה זרה.</b> שמונה דברים הותרו אותו הלילה: מוקצה, אשרה, ולילה, ובמה וכו', כדאיתא בתמורה (כח ב): <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר לאביך.</b> שהוא של אביך : <b>ופד השני.</b> גם קח פר השני שנתפטם לעבודה זרה זה שבע שנים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פר השור.</b> הכפל לתוספת ביאור, כמו (ויקרא טז ג) פר בן בקר : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבָנִ&#1448;יתָ מִזְבֵּ&#1436;חַ לַיהוָ&#1443;ה אֱלֹהֶ&#1431;יךָ עַ&#1443;ל רֹ&#1447;אשׁ הַמָּע&#1435;וֹז הַזֶּ&#1430;ה בַּמַּֽעֲרָכָ&#1425;ה וְלָֽקַחְתָּ&#1433; אֶת-הַפָּ&#1443;ר הַשֵּׁנִ&#1428;י וְהַעֲלִ&#1443;יתָ עוֹלָ&#1428;ה בַּעֲצֵ&#1445;י הָאֲשֵׁרָ&#1430;ה אֲשֶׁ&#1445;ר תִּכְרֹֽת:</span></div>
<div class='passukFr'> Puis tu b&acirc;tiras un autel &agrave; l&rsquo;&Eacute;ternel, ton Dieu, au sommet de ce rocher, sur le plateau; tu prendras le deuxi&egrave;me taureau, et le br&ucirc;leras en holocauste, sur le bois du bocage que tu auras abattu.&quot;</div>
<div class='passukEn'>and build an altar to the Lord thy God upon the top of this strong point, on the level place, and take the second bullock, and offer a burnt sacrifice with the wood of the Ashera which thou shalt cut down.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ראש המעוז.</b> ראש הסלע: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המעוז הזה.</b> הוא הסלע האמור למעלה (פסוק כ) : <b>במערכה.</b> רצה לומר, במקום ישר, שתוכל לערוך שם אבני המזבח : <b>הפר השני.</b> והפר אשר לאביו, צוה לקחתו לבל יקריבו הם לעבודה זרה, ולא הוזכר מה נעשה בו, או זהו הפר אשר לאביו, וכמו שכתוב למעלה : <b>בעצי האשרה.</b> להבעיר בהם האש : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המעוז.</b> מלשון עת וחוזק, והוא הסלע : <b>במערכה.</b> מלשון עריכה וסדור : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1448;ח גִּדְע&#1436;וֹן עֲשָׂרָ&#1444;ה אֲנָשִׁים&#1433; מֵֽעֲבָדָ&#1428;יו וַיַּ&#1429;עַשׂ כַּאֲשֶׁ&#1435;ר דִּבֶּ&#1445;ר אֵלָ&#1430;יו יְהוָ&#1425;ה וַיְהִ&#1441;י כַּאֲשֶׁ&#1443;ר יָרֵא&#1449; אֶת-בֵּ&#1448;ית אָבִ&#1436;יו וְאֶת-אַנְשֵׁ&#1445;י הָעִ&#1435;יר מֵעֲשׂ&#1445;וֹת יוֹמָ&#1430;ם וַיַּ&#1445;עַשׂ לָֽיְלָה:</span></div>
<div class='passukFr'> G&eacute;d&eacute;on, aid&eacute; de dix de ses serviteurs, fit ce que l&rsquo;&Eacute;ternel lui avait ordonn&eacute;; mais comme il n&rsquo;osait, &agrave; cause de sa famille et des gens de la ville, agir en plein jour, il le fit nuitamment.</div>
<div class='passukEn'>Then Gid῾on took ten men of his servants, and did as the Lord had said to him: and since he feared his father’s household, and the men of the city, he could not do it by day, but he did it by night.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּשְׁכִּ&#1436;ימוּ אַנְשֵׁ&#1444;י הָעִיר&#1433; בַּבֹּ&#1428;קֶר וְהִנֵּ&#1444;ה נֻתַּץ&#1433; מִזְבַּ&#1443;ח הַבַּ&#1428;עַל וְהָאֲשֵׁרָ&#1445;ה אֲשֶׁר-עָלָ&#1430;יו כֹּרָ&#1425;תָה וְאֵת&#1433; הַפָּ&#1443;ר הַשֵּׁנִ&#1428;י הֹֽעֲלָ&#1428;ה עַל-הַמִּזְבֵּ&#1430;חַ הַבָּנֽוּי:</span></div>
<div class='passukFr'> Au matin, quand les gens de la ville se lev&egrave;rent, ils virent l&rsquo;autel de Baal renvers&eacute;, son bocage abattu, le deuxi&egrave;me taureau offert en holocauste sur l&rsquo;autel nouveau,</div>
<div class='passukEn'>And when the men of the city arose early in the morning, behold, the altar of Ba῾al was pulled down, and the Ashera that was by it, was cut down, and the second bullock was offered upon the altar that was built.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הבנוי.</b> אשר נבנה זה מחדש : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נתץ.</b> נשבר וכתות : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּֽאמְרוּ&#1433; אִ&#1443;ישׁ אֶל-רֵעֵ&#1428;הוּ מִ&#1445;י עָשָׂ&#1430;ה הַדָּבָ&#1443;ר הַזֶּ&#1425;ה וַֽיִּדְרְשׁוּ&#1433; וַיְבַקְשׁ&#1428;וּ וַיֹּ&#1443;אמְר&#1428;וּ גִּדְעוֹן&#1433; בֶּן-יוֹאָ&#1428;שׁ עָשָׂ&#1430;ה הַדָּבָ&#1445;ר הַזֶּֽה:</span></div>
<div class='passukFr'> et ils se dirent l&rsquo;un &agrave; l&rsquo;autre: &quot;Qui a fait cela?...&quot; Ils s&rsquo;inform&egrave;rent, firent des recherches et on leur dit: &quot;C&rsquo;est G&eacute;d&eacute;on, fils de Joas, qui en est l&rsquo;auteur.&quot;</div>
<div class='passukEn'>And they said one to another, Who has done this thing? And when they inquired and asked, they said, Gid῾on the son of Yo᾽ash has done this thing.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמרו גדעון.</b> לא פירש מי היו האומרים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמְר&#1436;וּ אַנְשֵׁ&#1444;י הָעִיר&#1433; אֶל-יוֹאָ&#1428;שׁ הוֹצֵ&#1445;א אֶת-בִּנְךָ&#1430; וְיָמֹ&#1425;ת כִּ&#1444;י נָתַץ&#1433; אֶת-מִזְבַּ&#1443;ח הַבַּ&#1428;עַל וְכִ&#1445;י כָרַ&#1430;ת הָאֲשֵׁרָ&#1445;ה אֲשֶׁר-עָלָֽיו:</span></div>
<div class='passukFr'> Alors les gens de la ville dirent &agrave; Joas: &quot;Livre ton fils pour qu&rsquo;il meure, parce qu&rsquo;il a d&eacute;moli l&rsquo;autel de Baal et abattu le bocage attenant.&quot;</div>
<div class='passukEn'>Then the men of the city said to Yo᾽ash, Bring out thy son, that he may die: because he has pulled down the altar of Ba῾al, and because he has cut down the Ashera that was by it.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וימת.</b> רצה לומר, נמית אותו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר יוֹאָ&#1441;שׁ לְכֹל&#1449; אֲשֶׁר-עָמְד&#1448;וּ עָלָ&#1436;יו הַאַתֶּ&#1443;ם | תְּרִיב&#1443;וּן לַבַּ&#1431;עַל אִם-אַתֶּם&#1433; תּוֹשִׁיע&#1443;וּן אוֹת&#1428;וֹ אֲשֶׁ&#1448;ר יָרִ&#1445;יב ל&#1435;וֹ יוּמַ&#1430;ת עַד-הַבֹּ&#1425;קֶר אִם-אֱלֹהִ&#1445;ים הוּא&#1433; יָ&#1443;רֶב ל&#1428;וֹ כִּ&#1445;י נָתַ&#1430;ץ אֶֽת-מִזְבְּחֽוֹ:</span></div>
<div class='passukFr'> Mais Joas dit &agrave; la foule qui l&rsquo;assaillait: &quot;Est-ce &agrave; vous de venger Baal, &agrave; vous de lui venir en aide? Qui pr&eacute;tend le faire m&eacute;rite la mort, avant m&ecirc;me qu&rsquo;il soit jour! Si Baal est Dieu, qu&rsquo;il venge lui-m&ecirc;me son injure, son autel renvers&eacute;!&quot;</div>
<div class='passukEn'>And Yo᾽ash said to all that stood against him, Will you plead on behalf of Ba῾al? will you save him? he that will plead for him, let him be put to death before morning: if he be a god, let him plead for himself, that his altar has been pulled down.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>האתם תריבון לבעל.</b> בשביל הבעל: <b>תושיעון אותו.</b> תנקמו נקמתו, וכן (שמואל א כה לב): והושיעה ידי לי, דדוד בנבל: <b>אשר יריב לו.</b> בשבילו: <b>עד הבקר.</b> עד הבקר המתינו: <b>אם אלהים הוא.</b> יריב הוא לעצמו ריבו ונקמתו, וכדי לדחותם עד שיברח גדעון היה אומר כן: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>האתם.</b> וכי אתם תריבון בעבור הבעל, וכי אתם תושיעון אותו, בתמיה : <b>אשר.</b> מי אשר יריב בעבורו יומת על ידי עד הבוקר, רצה לומר, טרם יבוא הבוקר השני : <b>אם אלהים הוא.</b> אם יש בו אלהות, יריב בעצמו את ריבו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָא-ל&#1445;וֹ בַיּוֹם-הַה&#1430;וּא יְרֻבַּ&#1443;עַל לֵאמֹ&#1425;ר יָ&#1444;רֶב בּוֹ&#1433; הַבַּ&#1428;עַל כִּ&#1445;י נָתַ&#1430;ץ אֶֽת-מִזְבְּחֽוֹ:</span> <b>(פ)</b></div>
<div class='passukFr'> G&eacute;d&eacute;on fut &agrave; cette occasion, surnomm&eacute; J&eacute;rubbaal, c&rsquo;est-&agrave;-dire que Baal s&rsquo;en prenne &agrave; lui, pour avoir d&eacute;moli son autel.</div>
<div class='passukEn'>Therefore on that day he called him Yerubba῾al, saying, Let Ba῾al plead against him, because he has pulled down his altar.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ירב בו.</b> בגדעון. אצל ריב נופל עם, או את, או בו, כמו (בראשית לא לו): וירב בלבן, אבל 'לו' אינו נופל על הלשון, וכל 'לו' הכתובים כאן 'בשביל' הם: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקרא לו.</b> יואש קרא לגדעון בנו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכָל-מִדְיָ&#1447;ן וַעֲמָלֵ&#1435;ק וּבְנֵי-קֶ&#1430;דֶם נֶאֶסְפ&#1443;וּ יַחְדָּ&#1425;ו וַיַּעַבְר&#1445;וּ וַֽיַּחֲנ&#1430;וּ בְּעֵ&#1445;מֶק יִזְרְעֶֽאל:</span></div>
<div class='passukFr'> Or, tout Madian s&rsquo;&eacute;tait r&eacute;uni avec Amalec et les peuplades orientales; ils avaient p&eacute;n&eacute;tr&eacute; &agrave; l&rsquo;int&eacute;rieur et campaient dans la vall&eacute;e de Jezre&ecirc;l.</div>
<div class='passukEn'>Then all Midyan and ῾Amaleq and the children of the east were gathered together, and went over, and pitched in the valley of Yizre᾽el.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעברו.</b> את הירדן : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְר&#1443;וּחַ יְהוָ&#1428;ה לָבְשָׁ&#1430;ה אֶת-גִּדְע&#1425;וֹן וַיִּתְקַע&#1433; בַּשּׁוֹפָ&#1428;ר וַיִּזָּעֵ&#1445;ק אֲבִיעֶ&#1430;זֶר אַחֲרָֽיו:</span></div>
<div class='passukFr'> Soudain une inspiration divine enveloppa G&eacute;d&eacute;on; il fit sonner du cor, et les Abi&eacute;zrites se group&egrave;rent derri&egrave;re lui.</div>
<div class='passukEn'>But the spirit of the Lord clothed Gid῾on, and he blew a shofar; and Avi-῾ezer mustered behind him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רוח ה'.</b> רוח גבורה: <b>ויזעק אביעזר.</b> כל המשפחה: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ורוח ה'.</b> בא לו מה' רוח גבורה ואומץ הלב : <b>ויתקע.</b> לסימן להאסף : <b>ויזעק.</b> נאספו אחריו משפחת אביעזר : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויזעק.</b> ענין אסיפה, על כי בא בזעקת המאסף, וכן (לקמן יח כג) מה לך כי נזעקת : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמַלְאָכִים&#1433; שָׁלַ&#1443;ח בְּכָל-מְנַשֶּׁ&#1428;ה וַיִּזָּעֵ&#1445;ק גַּם-ה&#1430;וּא אַחֲרָ&#1425;יו וּמַלְאָכִ&#1443;ים שָׁלַ&#1431;ח בְּאָשֵׁ&#1444;ר וּבִזְבֻלוּן&#1433; וּבְנַפְתָּלִ&#1428;י וַֽיַּעֲל&#1430;וּ לִקְרָאתָֽם:</span></div>
<div class='passukFr'> Il envoya aussi des messagers dans tout Manass&eacute;, qui se joignit &eacute;galement &agrave; lui; pareillement en Aser, Zabulon, Nephtali, qui mont&egrave;rent au-devant d&rsquo;eux.</div>
<div class='passukEn'>And he sent messengers throughout all Menashshe; who also mustered behind him: and he sent messengers to Asher, and to Zevulun, and to Naftali; and they came up to meet them.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לקראתם.</b> באו אל גדעון ואנשיו למולם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1445;אמֶר גִּדְע&#1430;וֹן אֶל-הָאֱלֹהִ&#1425;ים אִם-יֶשְׁךָ&#1438; מוֹשִׁ&#1447;יעַ בְּיָדִ&#1435;י אֶת-יִשְׂרָאֵ&#1430;ל כַּאֲשֶׁ&#1445;ר דִּבַּֽרְתָּ:</span></div>
<div class='passukFr'> Et G&eacute;d&eacute;on dit au Seigneur: &quot;Si tu veux, par ma main, secourir Isra&euml;l comme tu l&rsquo;as dit,</div>
<div class='passukEn'>And Gid῾on said to God, If Thou wilt save Yisra᾽el by my hand, as Thou hast said,</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ישך.</b> יש אתה, רוצה לומר, יש הדבר הזה שאתה מושיע וכו' : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הִנֵּ&#1443;ה אָנֹכִ&#1431;י מַצִּ&#1435;יג אֶת-גִּזַּ&#1445;ת הַצֶּ&#1430;מֶר בַּגֹּ&#1425;רֶן אִ&#1441;ם טַל&#1449; יִהְיֶ&#1448;ה עַֽל-הַגִּזָּ&#1436;ה לְבַדָּ&#1431;הּ וְעַל-כָּל-הָאָ&#1433;רֶץ&#1433; חֹ&#1428;רֶב וְיָדַעְתִּ&#1431;י כִּֽי-תוֹשִׁ&#1447;יעַ בְּיָדִ&#1435;י אֶת-יִשְׂרָאֵ&#1430;ל כַּאֲשֶׁ&#1445;ר דִּבַּֽרְתָּ:</span></div>
<div class='passukFr'> eh bien! je mets cette toison sur le sol de l&rsquo;aire: s&rsquo;il vient de la ros&eacute;e sur la toison seule et que tout le sol reste sec, je saurai que tu veux secourir par ma main Isra&euml;l, comme tu l&rsquo;as promis.&quot;</div>
<div class='passukEn'>behold, I will put a fleece of wool on the threshing floor; and if there be dew on the fleece only, and it be dry on all the ground elsewhere, then shall I know that Thou wilt save Yisra᾽el by my hand, as Thou hast said,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וידעתי.</b> על ידי המופת הזה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מציג.</b> מעמיד, כמו (שמות י כד) צאנכם ובקרכם יוצג : <b>גזת הצמר.</b> צמר הגזוז ונתלש : <b>חרב.</b> יובש : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי-כֵ&#1429;ן וַיַּשְׁכֵּם&#1433; מִֽמָּחֳרָ&#1428;ת וַיָּ&#1430;זַר אֶת-הַגִּזָּ&#1425;ה וַיִּ&#1444;מֶץ טַל&#1433; מִן-הַגִּזָּ&#1428;ה מְל&#1445;וֹא הַסֵּ&#1430;פֶל מָֽיִם:</span></div>
<div class='passukFr'> Et il en fut ainsi. En se levant le lendemain, G&eacute;d&eacute;on pressa la toison et, de la ros&eacute;e qu&rsquo;il en exprima, il eut une pleine &eacute;cuelle d&rsquo;eau.</div>
<div class='passukEn'>And it was so: for he rose up early on the morrow, and pressed the fleece together, and wrung the dew out of the fleece, a bowl full of water.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהי כן.</b> שהיה טל על הגזה לבדה יותר מבשאר מקומות, כמו שהוא אומר (פסוק לז): מלא הספל מים, אבל 'על כל הארץ חורב' לא נתקיים, שהברית כרותה לטל שאינו נעצר (תענית ג א): <b>ויזר.</b> לשון מכבש, וכן (ישעיהו א ו): לא זורו ולא חובשו, לא נחבשו להוציא הלחה: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויזר.</b> סחט להוציא הבלוע, והיה נמצץ ספל מלא : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויזר.</b> ענין הוצאת דבר בלוע, כמו (ישעיהו נט ה) והזורה תבקע אפעה : <b>וימץ.</b> ענין מציצה, וכן (ישעיהו טז ד) אפס המץ : <b>הספל.</b> שם כלי מה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר גִּדְעוֹן&#1433; אֶל-הָ&#1443;אֱלֹהִ&#1428;ים אַל-יִ&#1444;חַר אַפְּךָ&#1433; בִּ&#1428;י וַאֲדַבְּרָ&#1430;ה אַ&#1443;ךְ הַפָּ&#1425;עַם אֲנַסֶּ&#1444;ה נָּא-רַק-הַפַּ&#1433;עַם&#1433; בַּגִּזָּ&#1428;ה יְהִי-נָ&#1448;א חֹ&#1444;רֶב אֶל-הַגִּזָּה&#1433; לְבַדָּ&#1428;הּ וְעַל-כָּל-הָאָ&#1430;רֶץ יִֽהְיֶה-טָּֽל:</span>
</span></div>
<div class='passukFr'> G&eacute;d&eacute;on dit au Seigneur: &quot;Ne te mets pas en col&egrave;re contre moi si je t&rsquo;adresse encore une pri&egrave;re. Permets-moi seulement une nouvelle &eacute;preuve par cette toison: que la toison seule reste s&egrave;che, tandis que tout le sol sera couvert de ros&eacute;e!&quot;</div>
<div class='passukEn'>And Gid῾on said to God, Let not Thy anger burn against me, and I will speak but this once: let me prove, I pray Thee, but this once with the fleece; let it now be dry only upon the fleece, and upon all the ground let there be dew.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1447;עַשׂ אֱלֹהִ&#1435;ים כֵּ&#1430;ן בַּלַּ&#1443;יְלָה הַה&#1425;וּא וַיְהִי-חֹ&#1444;רֶב אֶל-הַגִּזָּה&#1433; לְבַדָּ&#1428;הּ וְעַל-כָּל-הָאָ&#1430;רֶץ הָ&#1445;יָה טָֽל:</span> <b>(פ)</b>
</span></div>
<div class='passukFr'> Dieu d&eacute;f&eacute;ra &agrave; sa demande cette nuit m&ecirc;me: la toison seule resta s&egrave;che, le sol d&rsquo;alentour fut couvert de ros&eacute;e.</div>
<div class='passukEn'>And God did so that night: for it was dry on the fleece only, and there was dew on all the ground.</div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div></div></body></html>
