<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>שופטים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1448;וּ אֵלָ&#1436;יו אִ&#1443;ישׁ אֶפְרַ&#1431;יִם מָֽה-הַדָּבָ&#1444;ר הַזֶּה&#1433; עָשִׂ&#1443;יתָ לָּ&#1428;נוּ לְבִלְתִּי&#1433; קְרֹ&#1443;אות לָ&#1428;נוּ כִּ&#1445;י הָלַ&#1430;כְתָּ לְהִלָּחֵ&#1443;ם בְּמִדְיָ&#1425;ן וַיְרִיב&#1445;וּן אִתּ&#1430;וֹ בְּחָזְקָֽה:</span></div>
<div class='passukFr'> Les gens d&rsquo;Ephra&iuml;m dirent &agrave; G&eacute;d&eacute;on: &quot;Pourquoi as-tu agi ainsi &agrave; notre &eacute;gard, de ne pas nous appeler quand tu es all&eacute; faire la guerre &agrave; Madian!&quot; Et ils disput&egrave;rent violemment avec G&eacute;d&eacute;on.</div>
<div class='passukEn'>And the men of Efrayim said to him, What hast thou done to us, that thou didst not call us, when thou didst go to fight with Midyan? And they quarrelled with him sharply.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבלתי קראות לנו.</b> בתחלת המלחמה כאשר הלכת להלחם, ומה זה קראת לנו אחר הנצוח : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֲלֵיהֶ&#1428;ם מֶה-עָשִׂ&#1445;יתִי עַתָּ&#1430;ה כָּכֶ&#1425;ם הֲל&#1431;וֹא ט&#1435;וֹב עֹלְל&#1445;וֹת אֶפְרַ&#1430;יִם מִבְצִ&#1445;יר אֲבִיעֶֽזֶר:</span></div>
<div class='passukFr'> Mais il leur r&eacute;pondit: &quot;Qu&rsquo;est-ce que mes exploits en comparaison du v&ocirc;tre! Certes, le grappillage d&rsquo;Ephra&iuml;m vaut mieux que toute la vendange d&rsquo;Abi&eacute;zer!</div>
<div class='passukEn'>And he said to them, What have I done now in comparison with you? Are not the gleanings of Efrayim better than the vintage of Avi-῾ezer?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מה עשיתי עתה ככם.</b> מה חשוב מה שעשיתי בתחילתו, כמה שעשיתם אתם בסוף: <b>הלא טוב עללות.</b> שבאו לידכם בסוף מתחלת הבציר שבצרנו אני ומשפחתי, שהרי בידכם נתן ה' את המלכים: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה עשיתי.</b> רצה לומר, הנה עם כל זה הנצוח יקרא על שמכם, כי מהו הנצוח אשר עשיתי אני עתה כמו אתם : <b>הלא טוב וגו'.</b> רצה לומר, הנצחון שעשיתם בסוף המלחמה, הוא יותר גדול מהנצחון שעשו אני עם משפחתי אביעזר בתחלתה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עוללות.</b> הם הענבים הפחותים הנלקטים בסוף, כמו (ישעיהו יז ו) ונשאר בו עוללת : <b>מבציר.</b> תחילת הלקיטה תקרא 'בציר', כמו (דברים כד כא) כי תבצור כרמך : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּיֶדְכֶם&#1449; נָתַ&#1448;ן אֱלֹהִ&#1436;ים אֶת-שָׂרֵ&#1444;י מִדְיָן&#1433; אֶת-עֹרֵ&#1443;ב וְאֶת-זְאֵ&#1428;ב וּמַה-יָּכֹ&#1430;לְתִּי עֲשׂ&#1443;וֹת כָּכֶ&#1425;ם אָ&#1431;ז רָפְתָ&#1444;ה רוּחָם&#1433; מֵֽעָלָ&#1428;יו בְּדַבְּר&#1430;וֹ הַדָּבָ&#1445;ר הַזֶּֽה:</span></div>
<div class='passukFr'> Dieu a fait tomber en vos mains les princes de Madian, Oreb et Ze&ecirc;b; qu&rsquo;ai-je pu faire d&rsquo;aussi beau?&quot; Ce discours d&eacute;sarma leur col&egrave;re.</div>
<div class='passukEn'>God has delivered into your hands the princes of Midyan, ῾Orev and Ze᾽ev: and what was I able to do in comparison with you? Then their anger was abated toward him, when he had said that.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומה יכלתי.</b> לעשות שיהא חשוב כמעשה שלכם: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומה יכלתי.</b> רצה לומר, היכולת שבי, מה היא, עד שאוכל לעשות גבורה כמו אתם : <b>אז.</b> כשדבר על לבם, והודה להם על הנצחון והיכולת, נחו מזעפם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>רפתה.</b> מלשון רפיון : <b>רוחם.</b> רוח הכעס, כמו (קהלת ז ט) אל תבהל ברוחך לכעוס : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1445;א גִדְע&#1430;וֹן הַיַּרְדֵּ&#1425;נָה עֹבֵ&#1443;ר ה&#1431;וּא וּשְׁלֹשׁ-מֵא&#1444;וֹת הָאִישׁ&#1433; אֲשֶׁ&#1443;ר אִתּ&#1428;וֹ עֲיֵפִ&#1430;ים וְרֹדְפִֽים:</span></div>
<div class='passukFr'> Or, G&eacute;d&eacute;on atteignit le Jourdain et le traversa avec les trois cents hommes qui l&rsquo;accompagnaient, fatigu&eacute;s &agrave; poursuivre l&rsquo;ennemi;</div>
<div class='passukEn'>And Gid῾on came to the Yarden, and passed over, he, and the three hundred men that were with him, faint, yet pursuing them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עבר הוא ושלש מאות האיש.</b> עוברים את הירדן אחרי זבח וצלמונע שעברו את הירדן תחלה, והיו משחיתים מעבר לירדן את ארץ ראובן וגד ומנשה, ועבר שם כדי לנקום אף בהם: <small> (רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1433;אמֶר&#1433; לְאַנְשֵׁ&#1443;י סֻכּ&#1428;וֹת תְּנוּ-נָא&#1433; כִּכְּר&#1443;וֹת לֶ&#1428;חֶם לָעָ&#1430;ם אֲשֶׁ&#1443;ר בְּרַגְלָ&#1425;י כִּי-עֲיֵפִ&#1443;ים הֵ&#1428;ם וְאָנֹכִ&#1431;י רֹדֵ&#1435;ף אַחֲרֵ&#1435;י זֶ&#1445;בַח וְצַלְמֻנָּ&#1430;ע מַלְכֵ&#1445;י מִדְיָֽן:</span></div>
<div class='passukFr'> et il dit aux gens de Souccot: &quot;Donnez donc quelques pains &agrave; cette troupe qui me suit; car ils sont harass&eacute;s, et je poursuis avec eux Z&eacute;bah et &Ccedil;almounna, rois de Madian.&quot;</div>
<div class='passukEn'>And he said to the men of Sukkot, Give, I pray you, loaves of bread to the people that follow me; for they are faint, and I am pursuing after Zevaĥ and Żalmunna, kings of Midyan.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לאנשי סכות.</b> ישראל היו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחרי זבח וצלמנע.</b> כי ברחו עד לא לכדו המים, או שנשארו בארצם ולא באו במלחמה, ורדף להחרימם מארצם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ככרות.</b> לחם השלם נקרא ככר : <b>ברגלי.</b> עמי ואחרי : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1433;אמֶר&#1433; שָׂרֵ&#1443;י סֻכּ&#1428;וֹת הֲ&#1440;כַף זֶ&#1447;בַח וְצַלְמֻנָּ&#1435;ע עַתָּ&#1430;ה בְּיָדֶ&#1425;ךָ כִּֽי-נִתֵּ&#1445;ן לִֽצְבָאֲךָ&#1430; לָֽחֶם:</span></div>
<div class='passukFr'> Les principaux de Souccot r&eacute;pondirent: &quot;Tiens-tu d&eacute;j&agrave; le poignet de Z&eacute;bah et &Ccedil;almounna dans ta main, pour que nous donnions du pain &agrave; ton arm&eacute;e?&quot;</div>
<div class='passukEn'>And the princes of Sukkot said, Are the hands of Zevaĥ and Żalmunna now in thy hand, that we should give bread to thy army?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הכף זבח וצלמנע בידך.</b> שאתה מתפאר שהצלתנו מיד מדין: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עתה בידך.</b> כי אם אינם עתה בידך, אין גבורה ברדיפה לשניתן לצבאך לחם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר גִּדְע&#1428;וֹן לָכֵ&#1431;ן בְּתֵ&#1447;ת יְהוָ&#1435;ה אֶת-זֶ&#1445;בַח וְאֶת-צַלְמֻנָּ&#1430;ע בְּיָדִ&#1425;י וְדַשְׁתִּי&#1433; אֶת-בְּשַׂרְכֶ&#1428;ם אֶת-קוֹצֵ&#1445;י הַמִּדְבָּ&#1430;ר וְאֶת-הַֽבַּרְקֳנִֽים:</span></div>
<div class='passukFr'> &quot;Puisque c&rsquo;est ainsi, dit G&eacute;d&eacute;on, quand l&rsquo;&Eacute;ternel m&rsquo;aura livr&eacute; Z&eacute;bah et &Ccedil;almounna, je battrai votre chair avec les &eacute;pines et les ronces du d&eacute;sert.&quot;</div>
<div class='passukEn'>And Gid῾on said, Therefore when the Lord has delivered Zevaĥ and Żalmunna into my hand, then I will tear your flesh with the thorns of the wilderness and with briers.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הברקנים.</b> רונצי''ש בלע''ז: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ודשתי.</b> כאדם הדש תבואה, שמכה וחובט בה, כן אכה על בשרכם עם קוצים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ודשתי.</b> מלשון דישה : <b>את קוצי.</b> עם קוצים : <b>הברקנים.</b> מין קוצים : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1444;עַל מִשָּׁם&#1433; פְּנוּאֵ&#1428;ל וַיְדַבֵּ&#1445;ר אֲלֵיהֶ&#1430;ם כָּזֹ&#1425;את וַיַּעֲנ&#1444;וּ אוֹתוֹ&#1433; אַנְשֵׁ&#1443;י פְנוּאֵ&#1428;ל כַּאֲשֶׁ&#1445;ר עָנ&#1430;וּ אַנְשֵׁ&#1445;י סֻכּֽוֹת:</span></div>
<div class='passukFr'> De l&agrave; il monta &agrave; Penouel et fit semblable demande aux habitants, qui lui r&eacute;pondirent comme avaient fait ceux de Souccot.</div>
<div class='passukEn'>And he went up from there to Penu᾽el, and spoke to them likewise: and the men of Penu᾽el answered him as the men of Sukkot had answered him.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כזאת.</b> כאשר דבר לאנשי סוכות : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1435;אמֶר גַּם-לְאַנְשֵׁ&#1445;י פְנוּאֵ&#1430;ל לֵאמֹ&#1425;ר בְּשׁוּבִ&#1443;י בְשָׁל&#1428;וֹם אֶתֹּ&#1430;ץ אֶת-הַמִּגְדָּ&#1445;ל הַזֶּֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> Et il mena&ccedil;a &agrave; leur tour les gens de Penouel en disant: &quot;Quand je reviendrai vainqueur, je d&eacute;molirai cette tour!&quot;</div>
<div class='passukEn'>And he spoke also to the men of Penu᾽el, saying, When I come again in peace, I will break down this tower.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אתץ וגו'.</b> לפי שבטחו להשגב במגדל עוז אשר היה להם, לזה אמר שינתוץ אותו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אתץ.</b> מלשון נתיצה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְזֶ&#1448;בַח וְצַלְמֻנָּ&#1436;ע בַּקַּרְקֹ&#1431;ר וּמַחֲנֵיהֶ&#1444;ם עִמָּם&#1433; כַּחֲמֵ&#1444;שֶׁת עָשָׂר&#1433; אֶ&#1428;לֶף כֹּ&#1434;ל הַנּ&#1443;וֹתָרִ&#1428;ים מִכֹּ&#1430;ל מַחֲנֵ&#1443;ה בְנֵי-קֶ&#1425;דֶם וְהַנֹּ&#1443;פְלִ&#1428;ים מֵאָ&#1448;ה וְעֶשְׂרִ&#1445;ים אֶ&#1435;לֶף אִ&#1430;ישׁ שֹׁ&#1445;לֵֽף חָֽרֶב:</span></div>
<div class='passukFr'> Z&eacute;bah et &Ccedil;almounna &eacute;taient alors &agrave; Karkor avec leurs troupes, comptant environ quinze mille hommes, tout ce qui restait de la grande arm&eacute;e des Orientaux: cent vingt mille guerriers avaient p&eacute;ri.</div>
<div class='passukEn'>Now Zevaĥ and Żalmunna were in Qarqor, and their hosts with them, about fifteen thousand men, all that were left of all the camp of the children of the east: for there fell a hundred and twenty thousand men that drew sword.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בקרקר.</b> שם מקום: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל הנותרים.</b> רצה לומר, והמה היו כל הנותרים וכו' : <b>שלף חרב.</b> רצה לומר, אנשי מלחמה הולכים שלופי חרב : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שלף.</b> ענין הוצאת החרב מתערה, כמו (יהושע ה יג) וחרבו שלופה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1443;עַל גִּדְע&#1431;וֹן דֶּ&#1434;רֶךְ הַשְּׁכוּנֵ&#1443;י בָֽאֳהָלִ&#1428;ים מִקֶּ&#1445;דֶם לְנֹ&#1430;בַח וְיָגְבֳּהָ&#1425;ה וַיַּךְ&#1433; אֶת-הַֽמַּחֲנֶ&#1428;ה וְהַֽמַּחֲנֶ&#1430;ה הָ&#1445;יָה בֶֽטַח:</span></div>
<div class='passukFr'> G&eacute;d&eacute;on s&rsquo;y achemina par la route des nomades, &agrave; l&rsquo;orient de Nobah et de Yogbeha, et il attaqua le camp, qui &eacute;tait plein de s&eacute;curit&eacute;.</div>
<div class='passukEn'>And Gid῾on went up by the way of the tent dwellers, on the east of Novaĥ and Yogbeha, and smote the camp: for the camp thought itself secure.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דרך השכוני באהלים.</b> דרך ארץ קדר וערב השוכנים במדבר באהליהם, שרועים מקנה תמיד ואין דרים בבתים: <b>מקדם לנבח ויגבהה.</b> שהם ערי ישראל, ולא רצה לילך שם אלא דרך עקלתון, כדי שלא ירגישו בהם, ויהומם פתאום: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היה בטח.</b> רצה לומר, לא היו נשמרים מחרב גדעון, כי חשבו שבטוחים המה כי לא יבוא עליהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>השכוני באהלים.</b> הם הערביים השוכנים תמיד באהלים : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּנ&#1431;וּסוּ זֶ&#1434;בַח וְצַלְמֻנָּ&#1428;ע וַיִּרְדֹּ&#1430;ף אַחֲרֵיהֶ&#1425;ם וַיִּלְכֹּ&#1438;ד אֶת-שְׁנֵ&#1443;י | מַלְכֵ&#1443;י מִדְיָ&#1431;ן אֶת-זֶ&#1433;בַח&#1433; וְאֶת-צַלְמֻנָּ&#1428;ע וְכָל-הַֽמַּחֲנֶ&#1430;ה הֶחֱרִֽיד:</span></div>
<div class='passukFr'> Z&eacute;bah et &Ccedil;almounna s&rsquo;enfuirent; il les poursuivit, s&rsquo;empara de ces deux rois de Madian, et mit toute l&rsquo;arm&eacute;e en d&eacute;route.</div>
<div class='passukEn'>And when Zevaĥ and Żalmunna fled, he pursued after them, and took the two kings of Midyan, Zevaĥ and Żalmunna, and the whole camp was panic stricken.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>החריד.</b> גדעון החריד את כל המחנה ולא יכלו להציל המלכים מידו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1435;שָׁב גִּדְע&#1445;וֹן בֶּן-יוֹאָ&#1430;שׁ מִן-הַמִּלְחָמָ&#1425;ה מִֽלְמַעֲלֵ&#1430;ה הֶחָֽרֶס:</span></div>
<div class='passukFr'> La guerre termin&eacute;e, G&eacute;d&eacute;on, fils de Joas, revint par la mont&eacute;e de H&eacute;r&egrave;s;</div>
<div class='passukEn'>And Gid῾on the son of Yo᾽ash returned from the battle from the ascent of Ĥeres,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מלמעלה החרס.</b> עד שלא שקעה השמש, בעוד החמה נראית גבוה: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מלמעלה החרס.</b> בעוד היה נראה השמש מלמעלה, בגובה השמים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החרס.</b> השמש, כמו (איוב ט ז) האומר לחרס ולא יזרח : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּלְכָּד-נַ&#1435;עַר מֵאַנְשֵׁ&#1445;י סֻכּ&#1430;וֹת וַיִּשְׁאָלֵ&#1425;הוּ וַיִּכְתֹּ&#1448;ב אֵלָ&#1436;יו אֶת-שָׂרֵ&#1444;י סֻכּוֹת&#1433; וְאֶת-זְקֵנֶ&#1428;יהָ שִׁבְעִ&#1445;ים וְשִׁבְעָ&#1430;ה אִֽישׁ:</span></div>
<div class='passukFr'> et il arr&ecirc;ta un jeune homme, habitant de Souccot, qu&rsquo;il interrogea, et qui lui &eacute;crivit les noms des notables et anciens de Souccot, au nombre de soixante-dix-sept hommes.</div>
<div class='passukEn'>and caught a young man of the men of Sukkot, and inquired of him: and he wrote down for him the princes of Sukkot, and its elders seventy seven men.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישאלהו.</b> קצר ולא פירש מה שאלו, ומעצמו יובן הדבר : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹא&#1433; אֶל-אַנְשֵׁ&#1443;י סֻכּ&#1428;וֹת וַיֹּ&#1429;אמֶר הִנֵּ&#1430;ה זֶ&#1443;בַח וְצַלְמֻנָּ&#1425;ע אֲשֶׁר&#1449; חֵרַפְתֶּ&#1448;ם אוֹתִ&#1436;י לֵאמֹ&#1431;ר הֲ&#1440;כַף זֶ&#1443;בַח וְצַלְמֻנָּ&#1444;ע עַתָּה&#1433; בְּיָדֶ&#1428;ךָ כִּ&#1445;י נִתֵּ&#1435;ן לַאֲנָשֶׁ&#1445;יךָ הַיְּעֵפִ&#1430;ים לָֽחֶם:</span></div>
<div class='passukFr'> Il alla trouver les gens de Souccot et leur dit: &quot;Les voil&agrave;, ce Z&eacute;bah et ce &Ccedil;almounna dont vous me disiez insolemment: Tiens-tu d&eacute;j&agrave; leur poignet dans ta main, pour que nous donnions du pain &agrave; ta troupe fatigu&eacute;e?&quot;</div>
<div class='passukEn'>And he came to the men of Sukkot, and said, Behold Zevaĥ and Żalmunna, with whom you taunted me, saying, Are the hands of Zevaĥ and Żalmunna now in thy hand, that we should give bread to thy men that are weary?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר חרפתם אותי.</b> בדבר לכידתם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּח&#1433; אֶת-זִקְנֵ&#1443;י הָעִ&#1428;יר וְאֶת-קוֹצֵ&#1445;י הַמִּדְבָּ&#1430;ר וְאֶת-הַֽבַּרְקֳנִ&#1425;ים וַיֹּ&#1443;דַע בָּהֶ&#1428;ם אֵ&#1430;ת אַנְשֵׁ&#1445;י סֻכּֽוֹת:</span></div>
<div class='passukFr'> Alors il se saisit des anciens de la ville, et ch&acirc;tia ces habitants de Souccot avec les &eacute;pines et les ronces du d&eacute;sert.</div>
<div class='passukEn'>And he took the elders of the city, and thorns of the wilderness and briers, and with them he chastised the men of Sukkot.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וידע בהם.</b> (תרגום:) ותבר בהון: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וידע בהם.</b> עם הקוצים היה מייסרם ומשברם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וידע.</b> תרגם יונתן : ותבר, וכן (יחזקאל יט ז) וידע אלמנותיו : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-מִגְדַּ&#1445;ל פְּנוּאֵ&#1430;ל נָתָ&#1425;ץ וַֽיַּהֲרֹ&#1430;ג אֶת-אַנְשֵׁ&#1445;י הָעִֽיר:</span></div>
<div class='passukFr'> Il d&eacute;molit aussi la tour de Penouel, et fit p&eacute;rir les habitants de la ville.</div>
<div class='passukEn'>And he beat down the tower of Penu᾽el, and slew the men of the city.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהרג וגו'.</b> כי נלחמו בו בעבור נתיצת המגדל : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1431;אמֶר אֶל-זֶ&#1433;בַח&#1433; וְאֶל-צַלְמֻנָּ&#1428;ע אֵיפֹה&#1433; הָאֲנָשִׁ&#1428;ים אֲשֶׁ&#1445;ר הֲרַגְתֶּ&#1430;ם בְּתָב&#1425;וֹר וַֽיֹּאמְרוּ&#1433; כָּמ&#1443;וֹךָ כְמוֹהֶ&#1428;ם אֶחָ&#1429;ד כְּתֹ&#1430;אַר בְּנֵ&#1445;י הַמֶּֽלֶךְ:</span></div>
<div class='passukFr'> Il dit alors &agrave; Z&eacute;bah et &agrave; &Ccedil;almounna: &quot;Qu&rsquo;&eacute;taient ces hommes que vous avez tu&eacute;s &agrave; Thabor?&quot; Ils r&eacute;pondirent: &quot;Toi et eux, c&rsquo;est tout un: ils avaient des mines de princes.&quot;</div>
<div class='passukEn'>Then said he to Zevaĥ and Żalmunna, where are the men whom you slew at Tavor? And they answered, As thou art, so were they, the same; in shape like the sons of a king.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אחד כתאר בני המלך.</b> יונתן תרגם: <b>אחד היה בהם שתוארו כתואר בני המלך.</b> ויש לפותרו: כמוך כמוהם, תואר אחד לכם, כי כתואר בני מלכים היו: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כמוך כמוהם אחד.</b> תארך כתארם ותארם כתארך, ולתוספת ביאור אמר 'אחד' : <b>כתאר.</b> והיו כתואר 'בני המלך', כתארך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>איפה.</b> איה פה, ורצונו לומר, מי מאתנו דומה לתארם : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמַ&#1429;ר אַחַ&#1445;י בְּנֵֽי-אִמִּ&#1430;י הֵ&#1425;ם חַי-יְהוָ&#1431;ה ל&#1434;וּ הַחֲיִתֶ&#1443;ם אוֹתָ&#1428;ם לֹ&#1445;א הָרַ&#1430;גְתִּי אֶתְכֶֽם:</span></div>
<div class='passukFr'> &quot;C&rsquo;&eacute;taient mes fr&egrave;res, s&rsquo;&eacute;cria-t-il, les fils de ma m&egrave;re! Par le Dieu vivant! si vous les aviez &eacute;pargn&eacute;s, je ne vous ferais pas mourir.&quot;</div>
<div class='passukEn'>And he said, They were my brothers, the sons of my mother: as the Lord lives, if you had saved them alive, I would not slay you.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לו.</b> ענינו כמו אם, וכן (שם יד טו) לו חיה רעה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1433;אמֶר&#1433; לְיֶ&#1443;תֶר בְּכוֹר&#1428;וֹ ק&#1430;וּם הֲרֹ&#1443;ג אוֹתָ&#1425;ם וְלֹא-שָׁלַ&#1448;ף הַנַּ&#1444;עַר חַרְבּוֹ&#1433; כִּ&#1443;י יָרֵ&#1428;א כִּ&#1445;י עוֹדֶ&#1430;נּוּ נָֽעַר:</span></div>
<div class='passukFr'> Et il dit &agrave; Y&eacute;ther, son fils a&icirc;n&eacute;: &quot;&Ccedil;&agrave;, tue-les!&quot; Mais celui-ci ne d&eacute;gaina point, car il n&rsquo;osait, &eacute;tant encore jeune.</div>
<div class='passukEn'>And he said to Yeter his firstborn, Up, and slay them. But the youth did not draw his sword: for he feared, because he was still a lad.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא שלף הנער חרבו.</b> להורגם, שהיה ירא מהם: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עודנו נער.</b> ולזה היה ירא מהם, כי לא הבין שהמה מסורים בידו ולא יעמדו נגדו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1436;אמֶר זֶ&#1443;בַח וְצַלְמֻנָּ&#1431;ע ק&#1444;וּם אַתָּה&#1433; וּפְגַע-בָּ&#1428;נוּ כִּ&#1445;י כָאִ&#1430;ישׁ גְּבוּרָת&#1425;וֹ וַיָּ&#1443;קָם גִּדְע&#1431;וֹן וַֽיַּהֲרֹג&#1433; אֶת-זֶ&#1443;בַח וְאֶת-צַלְמֻנָּ&#1428;ע וַיִּקַּח&#1433; אֶת-הַשַּׂ&#1443;הֲרֹנִ&#1428;ים אֲשֶׁ&#1430;ר בְּצַוְּארֵ&#1445;י גְמַלֵּיהֶֽם:</span></div>
<div class='passukFr'> Z&eacute;bah et &Ccedil;almounna lui dirent: &quot;Va, frappe-nous toi-m&ecirc;me: tel homme, telle vigueur!&quot; Et il tua Z&eacute;bah et &Ccedil;almounna, et prit les croissants qui &eacute;taient au cou de leurs chameaux.</div>
<div class='passukEn'>Then Zevaĥ and Żalmunna said, Rise thou, and fall upon us: for as the man is, so is his strength. And Gid῾on arose, and slew Zevaĥ and Żalmunna, and took away the crescents that were on their camels’ necks.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>השהרנים.</b> לוינ''ש בלע''ז, של זהב: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כאיש גבורתו.</b> כערך האיש כן ערך גבורתו, אם גדול הוא גבורתו גדולה, ואם קטן וכו', ולזה פגע אתה בנו, כי בעבור רוב הגבורה שבך תמית בפעם אחת ולא תשנה, וכן ראוי והגון להקל מיתת המלכים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ופגע.</b> עניינו מכת מות, כמו (שמואל ב א טו) גש פגע בו : <b>השהרנים.</b> מין תכשיט, כמו (ישעיהו ג יח) והשביסים והשהרנים, כי עשויה כדמות ירח, ותרגום של 'ירח'  הואהרא<small>&nbsp;רלב"ג&nbsp;</small></b></span>&nbsp;<span style="color:RGB(192,106,12);">השהרונים אשר בצואריהם. כדמות ירח: <small> (רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1444;וּ אִֽישׁ-יִשְׂרָאֵל&#1433; אֶל-גִּדְע&#1428;וֹן מְשָׁל-בָּ&#1433;נוּ&#1433; גַּם-אַתָּ&#1428;ה גַּם-בִּנְךָ&#1430; גַּ&#1443;ם בֶּן-בְּנֶ&#1425;ךָ כִּ&#1445;י הוֹשַׁעְתָּ&#1430;נוּ מִיַּ&#1445;ד מִדְיָֽן:</span></div>
<div class='passukFr'> Les Isra&eacute;lites dirent &agrave; G&eacute;d&eacute;on: &quot;Gouverne-nous, toi, puis ton fils, puis ton petit-fils, puisque tu nous as sauv&eacute;s de la puissance de Madian.&quot;</div>
<div class='passukEn'>Then the men of Yisra᾽el said to Gid῾on, Rule thou over us, both thou, and thy son, and thy son’s son also: for thou hast delivered us from the hand of Midyan.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>משל בנו.</b> קבלו אותו מאהבה למשול בהם, הוא וזרעו בעבור התשועה אשר עשה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֲלֵהֶם&#1433; גִּדְע&#1428;וֹן לֹֽא-אֶמְשֹׁ&#1444;ל אֲנִי&#1433; בָּכֶ&#1428;ם וְלֹֽא-יִמְשֹׁ&#1445;ל בְּנִ&#1430;י בָּכֶ&#1425;ם יְהוָ&#1430;ה יִמְשֹׁ&#1445;ל בָּכֶֽם:</span></div>
<div class='passukFr'> G&eacute;d&eacute;on leur r&eacute;pondit: &quot;Ni moi ni mon fils ne vous gouvernerons: Dieu seul doit r&eacute;gner sur vous.</div>
<div class='passukEn'>And Gid῾on said to them, I will not rule over you, neither shall my son rule over you: the Lord shall rule over you.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא אמשל.</b> לא רצה לקבל הממשלה : <b>ה' ימשל.</b> רצה לומר, הלא מה' באה התשועה, לזה ימשול הוא בכם, ואליו תשמעון : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר אֲלֵהֶ&#1436;ם גִּדְע&#1431;וֹן אֶשְׁאֲלָ&#1444;ה מִכֶּם&#1433; שְׁאֵלָ&#1428;ה וּתְנוּ-לִ&#1429;י אִ&#1430;ישׁ נֶ&#1443;זֶם שְׁלָל&#1425;וֹ כִּֽי-נִזְמֵ&#1444;י זָהָב&#1433; לָהֶ&#1428;ם כִּ&#1445;י יִשְׁמְעֵאלִ&#1430;ים הֵֽם:</span></div>
<div class='passukFr'> Toutefois, ajouta G&eacute;d&eacute;on, je voudrais vous demander une chose: donnez-moi chacun les boucles prises aux ennemis.&quot; En effet, ceux-ci avaient des boucles d&rsquo;or, &eacute;tant Isma&eacute;lites.</div>
<div class='passukEn'>And Gid῾on said to them, I would make a request of you, that you would give me every man the earrings of his spoil. (For they had golden earrings, because they were Yishme᾽elim.)</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש נזם שללו.</b> כל איש יתן לי נזם מאשר שלל : <b>כי ישמעאלים הם.</b> כי מדין היה מבני קטורה (בראשית כה ב), שהיא הגר (בראשית רבה סא ד) אם ישמעאל (בראשית טז טו), והמה אחים ובשם אחד יקראו ודרך אחד להם להשים נזם באף : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נזם.</b> היא תכשיט החוטם : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1430;וּ נָת&#1443;וֹן נִתֵּ&#1425;ן וַֽיִּפְרְשׂוּ&#1433; אֶת-הַשִּׂמְלָ&#1428;ה וַיַּשְׁלִ&#1443;יכוּ שָׁ&#1428;מָּה אִ&#1430;ישׁ נֶ&#1445;זֶם שְׁלָלֽוֹ:</span>
</span></div>
<div class='passukFr'> ils r&eacute;pondirent: &quot;Volontiers nous les donnons.&quot; Et l&rsquo;on &eacute;tala un manteau et chacun y jeta les boucles de son butin.</div>
<div class='passukEn'>And they answered, We will willingly give them. And they spread a garment, and did cast on it every man the earrings of his spoil.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י מִשְׁקַ&#1438;ל נִזְמֵ&#1444;י הַזָּהָב&#1433; אֲשֶׁ&#1443;ר שָׁאָ&#1428;ל אֶ&#1445;לֶף וּשְׁבַע-מֵא&#1430;וֹת זָהָ&#1425;ב לְ&#1440;בַד מִן-הַשַּׂהֲרֹנִ&#1448;ים וְהַנְּטִפ&#1436;וֹת וּבִגְדֵ&#1443;י הָאַרְגָּמָ&#1431;ן שֶׁעַל&#1433; מַלְכֵ&#1443;י מִדְיָ&#1428;ן וּלְבַד&#1433; מִן-הָ&#1443;עֲנָק&#1428;וֹת אֲשֶׁ&#1430;ר בְּצַוְּארֵ&#1445;י גְמַלֵּיהֶֽם:</span></div>
<div class='passukFr'> Le poids de ces boucles d&rsquo;or qu&rsquo;il avait demand&eacute;es fut de dix-sept cents sicles d&rsquo;or, ind&eacute;pendamment des croissants, des pendants d&rsquo;oreilles, des v&ecirc;tements de pourpre que portaient les rois de Madian, et des colliers qui &eacute;taient au cou de leurs chameaux.</div>
<div class='passukEn'>And the weight of the golden earrings that he requested was one thousand seven hundred shekels of gold: besides the crescents, and the eardrops, and the purple garments that were on the kings of Midyan, and besides the chains that were about their camels’ necks.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>השהרנים והנטפות.</b> (תרגום:) ענקיא וכלילא: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר שאל.</b> ונתנו על פי שאלתו : <b>זהב.</b> דינרי זהב : <b>לבד וגו'.</b> כי את אלה לקח לו בעצמו משלל המלחמה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והנטפות.</b> שם תכשיט נוטף ותלוי מול הלב, כמו (ישעיהו ג יט) הנטפות והשירות : <b>הענקות.</b> תכשיט סביב הצואר, כמו (משלי א ט) וענקים לגרגרתיך : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעַשׂ&#1449; אוֹת&#1448;וֹ גִדְע&#1436;וֹן לְאֵפ&#1431;וֹד וַיַּצֵּ&#1448;ג אוֹת&#1444;וֹ בְעִירוֹ&#1433; בְּעָפְרָ&#1428;ה וַיִּזְנ&#1447;וּ כָֽל-יִשְׂרָאֵ&#1435;ל אַחֲרָ&#1430;יו שָׁ&#1425;ם וַיְהִ&#1435;י לְגִדְע&#1445;וֹן וּלְבֵית&#1430;וֹ לְמוֹקֵֽשׁ:</span></div>
<div class='passukFr'> G&eacute;d&eacute;on en fit un &eacute;phod, qu&rsquo;il pla&ccedil;a dans sa ville natale, &agrave; Ofra. Mais Isra&euml;l y vint en faire l&rsquo;objet d&rsquo;un culte impur, et ce fut un &eacute;cueil pour G&eacute;d&eacute;on et pour sa famille.</div>
<div class='passukEn'>And Gid῾on made an efod of this, and put it in his city, even in ῾Ofra: and all Yisra᾽el went astray there after it: which thing became a snare to Gid῾on, and to his house.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעש אותו גדעון לאפוד.</b> להיות לזכרון על תשועה גדולה, לראות כמה היה חילם כבד שבנזמי חשוביהם היה כל הזהב הזה: <b>ויזנו כל ישראל אחריו.</b> לאחר מיתת גדעון: <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אותו.</b> רצה לומר, אותו משקל הזהב מהנזמים עשה מלבוש בצורת אפוד להיות לזכרון : <b>ויזנו וגו'.</b> שם במקום עמדו עבדוהו, כי הם עשאוהו לאחר זמן לעבודה זרה והלכו שם לעבדו : <b>למוקש.</b> על שבאה התקלה על ידי גדעון נהרגו בניו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּכָּנַ&#1443;ע מִדְיָ&#1431;ן לִפְנֵי&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל וְלֹ&#1445;א יָסְפ&#1430;וּ לָשֵׂ&#1443;את רֹאשָׁ&#1425;ם וַתִּשְׁקֹ&#1445;ט הָאָ&#1435;רֶץ אַרְבָּעִ&#1445;ים שָׁנָ&#1430;ה בִּימֵ&#1445;י גִדְעֽוֹן:</span> <b>(פ)</b></div>
<div class='passukFr'> Du reste, Madian demeura abaiss&eacute; devant les Isra&eacute;lites, et ne releva plus la t&ecirc;te; et le pays fut en repos pendant quarante ann&eacute;es, tant que v&eacute;cut G&eacute;d&eacute;on.</div>
<div class='passukEn'>Thus was Midyan subdued before the children of Yisra᾽el, so that they lifted up their heads no more. And the country was in quietness for forty years in the days of Gid῾on.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשאת ראשם.</b> רצה לומר, הלכו בהכנעה בכפיפת ראש : <b>ארבעים שנה.</b> עד כלות ארבעים שנה מזמן התחלת השעבוד : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1435;לֶךְ יְרֻבַּ&#1445;עַל בֶּן-יוֹאָ&#1430;שׁ וַיֵּ&#1445;שֶׁב בְּבֵיתֽוֹ:</span></div>
<div class='passukFr'> J&eacute;rubbaal, fils de Joas, s&rsquo;en alla donc demeurer chez lui.</div>
<div class='passukEn'>And Yerubba῾al the son of Yo᾽ash went and dwelt in his own house.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישב בביתו.</b> רצה לומר, לא טרח הרבה בהנהגת העם, כי ישב בביתו במנוחה, ולזה הרבה נשים ובנים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְגִדְע&#1431;וֹן הָיוּ&#1433; שִׁבְעִ&#1443;ים בָּנִ&#1428;ים יֹצְאֵ&#1430;י יְרֵכ&#1425;וֹ כִּֽי-נָשִׁ&#1445;ים רַבּ&#1430;וֹת הָ&#1445;יוּ לֽוֹ:</span>
</span></div>
<div class='passukFr'> G&eacute;d&eacute;on eut soixante-dix fils formant sa descendance, car il avait plusieurs femmes.</div>
<div class='passukEn'>And Gid῾on had seventy sons begotten of his body: for he had many wives.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפִֽילַגְשׁוֹ&#1433; אֲשֶׁ&#1443;ר בִּשְׁכֶ&#1428;ם יָֽלְדָה-לּ&#1445;וֹ גַם-הִ&#1430;יא בֵּ&#1425;ן וַיָּ&#1445;שֶׂם אֶת-שְׁמ&#1430;וֹ אֲבִימֶֽלֶךְ:</span></div>
<div class='passukFr'> Sa concubine, qui demeurait &agrave; Sichem, lui enfanta aussi un fils, &agrave; qui il donna le nom d&rsquo;Abim&eacute;lec.</div>
<div class='passukEn'>And his concubine that was in Shekhem, she also bore him a son, whose name he called Avimelekh.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ופילגשו.</b> אשה המיוחדת לאיש בלא כתובה ובלא קדושין : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1435;מָת גִּדְע&#1445;וֹן בֶּן-יוֹאָ&#1430;שׁ בְּשֵׂיבָ&#1443;ה טוֹבָ&#1425;ה וַיִּקָּבֵ&#1431;ר בְּקֶ&#1433;בֶר&#1433; יוֹאָ&#1443;שׁ אָבִ&#1428;יו בְּעָפְרָ&#1430;ה אֲבִ&#1445;י הָֽעֶזְרִֽי:</span> <b>(פ)</b>
</span></div>
<div class='passukFr'> G&eacute;d&eacute;on, fils de Joas, mourut dans une heureuse vieillesse, et fut enseveli dans le s&eacute;pulcre de son p&egrave;re Joas, &agrave; Ofra, ville des Abi&eacute;zrites.</div>
<div class='passukEn'>And Gid῾on the son of Yo᾽ash died in a good old age, and was buried in the tomb of Yo᾽ash his father, in ῾Ofra of the Avi-῾ezri.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י כַּֽאֲשֶׁר&#1433; מֵ&#1443;ת גִּדְע&#1428;וֹן וַיָּשׁ&#1433;וּבוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל וַיִּזְנ&#1430;וּ אַחֲרֵ&#1443;י הַבְּעָלִ&#1425;ים וַיָּשִׂ&#1447;ימוּ לָהֶ&#1435;ם בַּ&#1445;עַל בְּרִ&#1430;ית לֵאלֹהִֽים:</span></div>
<div class='passukFr'> Apr&egrave;s la mort de G&eacute;d&eacute;on, les Isra&eacute;lites se prostitu&egrave;rent de nouveau au culte des Bealim, et adopt&egrave;rent pour dieu Baal-Berith,</div>
<div class='passukEn'>And it came to pass, as soon as Gid῾on was dead, that the children of Yisra᾽el turned again, and went astray after the Ba῾alim, and made Ba῾al-berit their god.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בעל ברית.</b> כך שמו: <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בעל ברית.</b> שם עבודה זרה מה : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א זָֽכְרוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל אֶת-יְהוָ&#1430;ה אֱלֹהֵיהֶ&#1425;ם הַמַּצִּ&#1445;יל אוֹתָ&#1435;ם מִיַּ&#1445;ד כָּל-אֹיְבֵיהֶ&#1430;ם מִסָּבִֽיב:</span>
</span></div>
<div class='passukFr'> oubliant ainsi l&rsquo;&Eacute;ternel, leur Dieu, qui les avait soustraits au pouvoir de tous leurs ennemis d&rsquo;alentour.</div>
<div class='passukEn'>And the children of Yisra᾽el did not remember the Lord their God, who had delivered them out of the hands of all their enemies on every side:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹֽא-עָשׂ&#1443;וּ חֶ&#1428;סֶד עִם-בֵּ&#1445;ית יְרֻבַּ&#1430;עַל גִּדְע&#1425;וֹן כְּכָל-הַטּוֹבָ&#1428;ה אֲשֶׁ&#1445;ר עָשָׂ&#1430;ה עִם-יִשְׂרָאֵֽל:</span> <b>(פ)</b></div>
<div class='passukFr'> Ils n&rsquo;agirent pas non plus avec bienveillance envers la famille de J&eacute;rubbaal-G&eacute;d&eacute;on, pour tout le bien qu&rsquo;il avait fait &agrave; Isra&euml;l.</div>
<div class='passukEn'>neither did they show kindness to the house of Yerubba῾al, namely, Gid῾on, according to all the goodness which he had shown to Yisra᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא עשו חסד וגו'.</b> שהרגו את בניו, כמו שכתוב בענין (להלן ט ה): <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא עשו חסד וגו'.</b> לא גמלו חסד עם בית גדעון, כפי אשר הוא עשה חסד עמהם : <small>(מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span></div>
</div></div></body></html>
