<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּצֵ&#1448;א הַגּוֹרָ&#1436;ל לִבְנֵ&#1444;י יוֹסֵף&#1433; מִיַּרְדֵּ&#1443;ן יְרִיח&#1428;וֹ לְמֵ&#1445;י יְרִיח&#1430;וֹ מִזְרָ&#1425;חָה הַמִּדְבָּ&#1431;ר עֹלֶ&#1447;ה מִירִיח&#1435;וֹ בָּהָ&#1430;ר בֵּֽית-אֵֽל:</span>
</div><div class='passukFr'> Le lot qui &eacute;chut aux enfants de Joseph partait du Jourdain, pr&egrave;s de J&eacute;richo, &agrave; l&rsquo;est des eaux de J&eacute;richo, suivant le d&eacute;sert qui monte de J&eacute;richo, par la montagne, &agrave; B&eacute;thel;
</div><div class='passukEn'>And the lot for the children of Joseph went out from the Jordan at Jericho, at the waters of Jericho on the east, going up from Jericho through the hill-country to the wilderness, even to Beth-el. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויצא הגורל לבני יוסף.</b> במצר צפוני של גמר כיבושו של יהושע נפל להם הגורל, כמו שכתוב למטה : ובני יוסף יעמדו על גבולם מצפון, והרבה מן הארץ היה בין בני יהודה ובין בני יוסף, שנטלו שאר השבטים אחריהם (רצה לומר : ביניהם) כמו שמצינו בשבט בנימין (לקמן יח יא) : ויצא גבול גורלם בין בני יהודה ובין בני יוסף : <b>מירדן יריחו למי יריחו מזרחה.</b> התחיל הגבול למזרח : <b>המדבר עולה מיריחו.</b> אל המדבר עולה הגבול מיריחו, ובא לו לצד מערב לבית אל : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבני יוסף.</b> הם מנשה ואפרים ונטלו סמוכים זה לזה אבל כל אחד נטל חלק לבד, וגם נחלתם מלאו כל האורך של ארץ ישראל ממזרח למערב, וכמו נחלת יהודה: <b>מירדן יריחו.</b> מן הירדן שממול יריחו התחיל למשוך הגבול ובא אל מזרח מי יריחו, והוא גבול הדרומי מן המזרח כלפי המערב: <b>המדבר עולה מיריחו.</b> רצה לומר, ממי יריחו עלה אל המדבר: <b>ובא בהר בית אל.</b> ולא זהו בית אל הקרויה לוז: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיָצָ&#1445;א מִבֵּֽית-אֵ&#1430;ל ל&#1425;וּזָה וְעָבַ&#1435;ר אֶל-גְּב&#1445;וּל הָאַרְכִּ&#1430;י עֲטָרֽוֹת:</span>
</div><div class='passukFr'> se dirigeait de B&eacute;thel &agrave; Louz, passait devant la fronti&egrave;re de l&rsquo;Ark&eacute;en &agrave; Ataroth;
</div><div class='passukEn'>And it went out from Beth-el-luz, and passed along unto the border of the Archites to Ataroth. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לוזה.</b> רצה לומר, מנגב לוז כמו שכתוב בגבול בנימן: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיָֽרַד-יָ&#1436;מָּה אֶל-גְּב&#1443;וּל הַיַּפְלֵטִ&#1431;י עַ&#1443;ד גְּב&#1447;וּל בֵּית-חוֹרֹ&#1435;ן תַּחְתּ&#1430;וֹן וְעַד-גָּ&#1425;זֶר וְהָי&#1445;וּ (תצאתו) תֹצְאֹתָ&#1430;יו יָֽמָּה:</span>
</div><div class='passukFr'> descendait &agrave; l&rsquo;ouest, devant la fronti&egrave;re du Yafl&eacute;t&eacute;en, jusqu&rsquo;&agrave; celle de B&eacute;thor&ocirc;n-le-Bas et jusqu&rsquo;&agrave; Gh&eacute;zer, et se terminait &agrave; la mer.
</div><div class='passukEn'>And it went down westward to the border of the Japhletites, unto the border of Beth-horon the nether, even unto Gezer; and the goings out thereof were at the sea. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ימה.</b> לצד המערב: <b>עד גבול וכו'.</b> רצה לומר מנגב לבית חורון תחתון: <b>תוצאותיו.</b> סוף הגבול כלה אל הים הגדול: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּנְחֲל&#1445;וּ בְנֵי-יוֹסֵ&#1430;ף מְנַשֶּׁ&#1445;ה וְאֶפְרָֽיִם:</span>
</div><div class='passukFr'> Tel fut l&rsquo;h&eacute;ritage des enfants de Joseph, Manass&eacute; et Ephra&iuml;m.
</div><div class='passukEn'>And the children of Joseph, Manasseh and Ephraim, took their inheritance. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וינחלו.</b> בהרצועה ההיא נחלו מנשה ואפרים:<small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1435;י גְּב&#1445;וּל בְּנֵֽי-אֶפְרַ&#1430;יִם לְמִשְׁפְּחֹתָ&#1425;ם וַיְהִ&#1438;י גְּב&#1444;וּל נַחֲלָתָם&#1433; מִזְרָ&#1428;חָה עַטְר&#1443;וֹת אַדָּ&#1428;ר עַד-בֵּ&#1445;ית חוֹרֹ&#1430;ן עֶלְיֽוֹן:</span>
</div><div class='passukFr'> Or, la fronti&egrave;re des enfants d&rsquo;Ephra&iuml;m, selon leurs familles, la fronti&egrave;re de leur patrimoine fut: &agrave; l&rsquo;est, Atrot-Addar, jusqu&rsquo;&agrave; B&eacute;thor&ocirc;n-le-Haut;
</div><div class='passukEn'>And the border of the children of Ephraim according to their families was thus; even the border of their inheritance eastward was Atroth-addar, unto Beth-horon the upper. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מזרחה עטרות אדר.</b> למזרח מתחיל מעטרות אדר, ומשם רוחב תחומו עד בית חורון הרי רחבו : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למשפחותם.</b> להנחלה הנחלקת לכל משפחותם: <b>מזרחה. </b>גבול הרוחב הפונה למזרח היה מעטרות אדר, שעמדה בצפונו של בנימן, עד <b>בית חורון עליון</b> שעמדה בנחלת אפרים. ולפי שמבית חורון עליון נתארך עוד הגבול כלפי מערב כמו שכתוב בענין, אם כן גם שם היה גבול ברוחב, לזה אמר מזרחה, רצה לומר, גבול הרוחב הפונה למזרח, ולא הגבול הפונה למערב: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיָצָ&#1448;א הַגְּב&#1436;וּל הַיָּ&#1431;מָּה הַֽמִּכְמְתָת&#1433; מִצָּפ&#1428;וֹן וְנָסַ&#1447;ב הַגְּב&#1435;וּל מִזְרָ&#1430;חָה תַּאֲנַ&#1443;ת שִׁלֹ&#1425;ה וְעָבַ&#1443;ר אוֹת&#1428;וֹ מִמִּזְרַ&#1430;ח יָנֽוֹחָה:</span>
</div><div class='passukFr'> puis elle s&rsquo;&eacute;tendait &agrave; l&rsquo;ouest, jusqu&rsquo;au nord de Mikhmetat: tournait &agrave; l&rsquo;orient de Taanat-Chilo, qu&rsquo;elle franchissait jusqu&rsquo;&agrave; l&rsquo;orient de Yanoha;
</div><div class='passukEn'>And the border went out westward, Michmethath being on the north; and the border turned about eastward unto Taanath-shiloh, and passed along it on the east of Janoah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויצא הגבול הימה.</b> ארכו היתה לצד המערב אל המכמתת, מצפון של המכמתת הולך החוט : <b>ונסב הגבול.</b> מתפשט רוחב התחום לצד צפון, והחוט יוצא בבליטתו במזרחה של תאנת שילה : <b>ועבר אותו.</b> ועבר הגבול את תאנת שילה, ועבר החוט ממזרח של ינוח, כל זה בליטת הרוחב, עד ויצא הירדן, ושם עיר ושמה תפוח, ומשם יסוב החוט למדת אורך הגבול ימה לנחל קנה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויצא הגבול הימה.</b> מבית חורון עליון יצא הגבול להתארך עוד כלפי המערב מצפון למכמתת שהיתה מנחלת מנשה: <b>ונסב הגבול.</b> להרוחב כלפי הצפון למזרחה של תאנת שלה, ועבר את כל אורך תאנת שלה, ולא עבר סמוך לה כי אם ממזרח של ינוחה אשר עמדה למזרחה של תאנת שלה, ולא היה מנחלת אפרים לא תאנה שלה ולא ינוחה, ומנחלת מנשה היו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיָרַ&#1445;ד מִיָּנ&#1430;וֹחָה עֲטָר&#1443;וֹת וְנַעֲרָ&#1425;תָה וּפָגַע&#1433; בִּֽירִיח&#1428;וֹ וְיָצָ&#1430;א הַיַּרְדֵּֽן:</span>
</div><div class='passukFr'> descendait de Yanoha vers Atarot et Naara, atteignait J&eacute;richo et aboutissait au Jourdain.
</div><div class='passukEn'>And it went down from Janoah to Ataroth, and to Naarah, and reached unto Jericho, and went out at the Jordan. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וירד.</b> כי שם כלה הרוחב וירד משם כלפי המזרח אל עטרות: <b>ופגע ביריחו.</b> הגבול פגע ביריחו, רצה לומר, במי יריחו, ועבר דרך בה וכלה הגבול אל הירדן: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִתַּפּ&#1436;וּחַ יֵלֵ&#1448;ךְ הַגְּב&#1445;וּל יָ&#1433;מָּה&#1433; נַ&#1443;חַל קָנָ&#1428;ה וְהָי&#1445;וּ תֹצְאֹתָ&#1430;יו הַיָּ&#1425;מָּה זֹ&#1431;את נַחֲלַ&#1435;ת מַטֵּ&#1445;ה בְנֵי-אֶפְרַ&#1430;יִם לְמִשְׁפְּחֹתָֽם:</span>
</div><div class='passukFr'> De Tappouah elle allait &agrave; l&rsquo;ouest jusqu&rsquo;au torrent de Kana et avait pour terme la mer: tel fut le patrimoine des enfants d&rsquo;Ephra&iuml;m selon leurs familles,
</div><div class='passukEn'>From Tappuah the border went along westward to the brook of Kanah; and the goings out thereof were at the sea. This is the inheritance of the tribe of the children of Ephraim according to their families; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מתפוח.</b> היא עמדה אצל הירדן בגבול מנשה, אבל היתה לאפרים, כמו שכתוב בענין, וממנה היה נמשך גבול כלפי המערב ובא אל נחל קנה מנגב וסופו כלה אל הים, ובמקרא שלאחריו מפרש מה ענין הגבול הזה: <b>זאת.</b> רצה לומר, הגבול האמור במקראות שלפניו, סביב נחלת מטה בני אפרים הנחלק לכל משפחה ומשפחה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהֶעָרִ&#1431;ים הַמִּבְדָּלוֹת&#1433; לִבְנֵ&#1443;י אֶפְרַ&#1428;יִם בְּת&#1430;וֹךְ נַחֲלַ&#1443;ת בְּנֵֽי-מְנַשֶּׁ&#1425;ה כָּֽל-הֶעָרִ&#1430;ים וְחַצְרֵיהֶֽן:</span>
</div><div class='passukFr'> outre les villes particuli&egrave;res des enfants d&rsquo;Ephra&iuml;m, enclav&eacute;es, avec leurs d&eacute;pendances, dans le patrimoine des enfants de Manass&eacute;.
</div><div class='passukEn'>together with the cities which were separated for the children of Ephraim in the midst of the inheritance of the children of Manasseh, all the cities with their villages. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והערים המבדלות.</b> וגם זה עוד מנחלת אפרים, ערים היו להם מובדלות מתחומו ומובלעות בתוך נחלת בני מנשה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והערים המבדלות.</b> רצה לומר, הערים של בני אפרים אשר היו מובדלות ומופרשות מגבול נחלתו, המה עמדו בתוך נחלת בני מנשה, בהגבול האמור במקרא שלפניו: <b>כל הערים.</b> אשר עמדו באורך הגבול ההיא המה וחצריהן היו של בני אפרים: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1443;א הוֹרִ&#1428;ישׁוּ אֶת-הַֽכְּנַעֲנִ&#1430;י הַיּוֹשֵׁ&#1443;ב בְּגָ&#1425;זֶר וַיֵּ&#1448;שֶׁב הַֽכְּנַעֲנִ&#1436;י בְּקֶ&#1444;רֶב אֶפְרַ&#1433;יִם&#1433; עַד-הַיּ&#1443;וֹם הַזֶּ&#1428;ה וַיְהִ&#1430;י לְמַס-עֹבֵֽד:</span> <b>(פ)</b>
</div><div class='passukFr'> n n&rsquo;expulsa point les Canan&eacute;ens &eacute;tablis &agrave; Gh&eacute;z&eacute;r; de sorte qu&rsquo;ils demeur&egrave;rent au milieu d&rsquo;Ephra&iuml;m jusqu&rsquo;&agrave; ce jour et furent assujettis &agrave; un tribut.
</div><div class='passukEn'>And they drove not out the Canaanites that dwelt in Gezer; but the Canaanites dwelt in the midst of Ephraim, unto this day, and became servants to do taskwork.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא הורישו.</b> חוזר על בני אפרים, כי גזר היה מנחלתם מן הערים אשר עמדו בהגבול ההולך מתפוח אל הים: <b>למס עובד.</b> רצה לומר, לא מס ממון, כי אם מס עבודה בגוף: <small> (מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>