<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1444;י הַגּוֹרָל&#1433; לְמַטֵּ&#1443;ה מְנַשֶּׁ&#1428;ה כִּי-ה&#1430;וּא בְּכ&#1443;וֹר יוֹסֵ&#1425;ף לְמָכִיר&#1449; בְּכ&#1448;וֹר מְנַשֶּׁ&#1436;ה אֲבִ&#1443;י הַגִּלְעָ&#1431;ד כִּ&#1443;י ה&#1444;וּא הָיָה&#1433; אִ&#1443;ישׁ מִלְחָמָ&#1428;ה וַֽיְהִי-ל&#1430;וֹ הַגִּלְעָ&#1445;ד וְהַבָּשָֽׁן:</span></div>
<div class='passukFr'> Le lot attribu&eacute; &agrave; la tribu de Manass&eacute;, parce qu&rsquo;il &eacute;tait le premier-n&eacute; de Joseph, &eacute;chut &agrave; Makhir, premier-n&eacute; de Manass&eacute;, p&egrave;re de Ghilead; et, comme il &eacute;tait belliqueux, il eut le Galaad et le Basan.</div>
<div class='passukEn'>Then came the lot for the tribe of Menashshe; for he was the firstborn of Yosef, for Makhir the firstborn of Menashshe, the father of Gil῾ad: because he was a man of war, therefore he had Gil῾ad and Bashan.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>למכיר בכור מנשה.</b> לפיכך נטל תחלה בימי משה בעבר הירדן, ויהי לו הגלעד והבשן : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי הוא בכור.</b> רצה לומר, אף שהוא הבכור והיה אם כן מהראוי לקחת גורלו ראשון, מכל מקום נתאחר מלקחת גורלו עד שלקח אפרים תחלה, ואחר זה היה הגורל למטה מנשה, וזה היה בעבור ברכת יעקב שהקדימו בכל דבר: <b>למכיר בכור מנשה.</b> רצה לומר, אבל בבני מנשה שלא היתה סיבה מה להקדים הצעיר להבכור, לזה לקח הבכור תחלה: <b>אבי הגלעד.</b> על שם בנו גלעד היה נקרא, או רצה לומר, שר הגלעד, ואמר על שם סופו: <b>איש מלחמה.</b> ובחר לשבת בעבר הירדן על הספר במקום סכנה, להראות לגוים את גבורתו, ולזה היה לו הגלעד והבשן: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>.</b> : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יְהִי לִבְנֵ&#1448;י מְנַשֶּׁ&#1445;ה הַנּוֹתָרִים&#1454; לְמִשְׁפְּחֹתָם&#1426; לִבְנֵ&#1448;י אֲבִיעֶ&#1436;זֶר וְלִבְנֵי-חֵ&#1431;לֶק וְלִבְנֵ&#1444;י אַשְׂרִיאֵל&#1433; וְלִבְנֵי-שֶׁ&#1428;כֶם וְלִבְנֵי-חֵ&#1430;פֶר וְלִבְנֵ&#1443;י שְׁמִידָ&#1425;ע אֵ&#1440;לֶּה בְּנֵ&#1448;י מְנַשֶּׁ&#1447;ה בֶּן-יוֹסֵ&#1435;ף הַזְּכָרִ&#1430;ים לְמִשְׁפְּחֹתָֽם:</span></div>
<div class='passukFr'> Les autres descendants de Manass&eacute; re&ccedil;urent selon leurs familles, savoir: les fils d&rsquo;Abi&eacute;zer, ceux de H&ecirc;lek, ceux d&rsquo;Asriel, ceux de Sichem, ceux de H&eacute;fer et ceux de Chemida, formant la descendance m&acirc;le de Manass&eacute;, fils de Joseph, selon leurs familles.</div>
<div class='passukEn'>There was also a lot for the rest of the children of Menashshe by their families; for the children of Avi῾ezer, and for the children of Ĥeleq, and for the children of Asri᾽el, and for the children of Shekhem, and for the children of Ĥefer, and for the children of Shemida: these were the male children of Menashshe the son of Yosef by their families.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי.</b> רצה לומר, ואחר זה היה הגורל לבני מנשה הנותרים, לכל משפחה ומשפחה: <b>הזכרים.</b> לפי שנאמר בענין שאף נקבות מבני מנשה לקחו נחלה (פסוק ו) לזה אמר הזכרים שבמשפחותם: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלִצְלָפְחָד&#1449; בֶּן-חֵ&#1448;פֶר בֶּן-גִּלְעָ&#1436;ד בֶּן-מָכִ&#1443;יר בֶּן-מְנַשֶּׁ&#1431;ה לֹא-הָ&#1445;יוּ ל&#1435;וֹ בָּנִ&#1430;ים כִּ&#1443;י אִם-בָּנ&#1425;וֹת וְאֵ&#1433;לֶּה&#1433; שְׁמ&#1443;וֹת בְּנֹתָ&#1428;יו מַחְלָ&#1443;ה וְנֹעָ&#1428;ה חָגְלָ&#1445;ה מִלְכָּ&#1430;ה וְתִרְצָֽה:</span>
</span></div>
<div class='passukFr'> Mais Celofhad, fils de H&eacute;fer, fils de Ghilead, fils de Makhir, fils de Manass&eacute;, n&rsquo;avait pas de fils, rien que des filles, lesquelles se nommaient: Mahla, Noa, Hogla, Milca et Tir&ccedil;a.</div>
<div class='passukEn'>But Żelofĥad, the son of Ĥefer, the son of Gil῾ad, the son of Makhir, the son of Menashshe, had no sons, but daughters: and these are the names of his daughters, Maĥla, and No῾a, Ĥogla, Milka, and Tirża.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּקְרַ&#1441;בְנָה לִפְנֵי&#1449; אֶלְעָזָ&#1448;ר הַכֹּהֵ&#1436;ן וְלִפְנֵ&#1443;י | יְהוֹשֻׁ&#1443;עַ בִּן-נ&#1431;וּן וְלִפְנֵ&#1444;י הַנְּשִׂיאִים&#1433; לֵאמֹ&#1428;ר יְהוָה&#1433; צִוָּ&#1443;ה אֶת-מֹשֶׁ&#1428;ה לָֽתֶת-לָ&#1445;נוּ נַחֲלָ&#1430;ה בְּת&#1443;וֹךְ אַחֵ&#1425;ינוּ וַיִּתֵּ&#1448;ן לָהֶ&#1436;ם אֶל-פִּ&#1444;י יְהוָה&#1433; נַֽחֲלָ&#1428;ה בְּת&#1430;וֹךְ אֲחֵ&#1445;י אֲבִיהֶֽן:</span></div>
<div class='passukFr'> Elles se pr&eacute;sent&egrave;rent devant le pontife El&eacute;azar, devant Josu&eacute;, fils de Noun, et les phylarques, en disant: &quot;L&rsquo;&Eacute;ternel a ordonn&eacute; &agrave; Mo&iuml;se de nous attribuer un patrimoine parmi nos fr&egrave;res.&quot; Et on leur attribua, selon la parole de l&rsquo;&Eacute;ternel, un patrimoine parmi les fr&egrave;res de leur p&egrave;re.</div>
<div class='passukEn'>And they came near before El῾azar the priest, and before Yehoshua the son of Nun, and before the princes, saying, The Lord commanded Moshe to give us an inheritance among our brethren. Therefore according to the commandment of the Lord he gave them an inheritance among the brethren of their father.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחינו.</b> רצה לומר, אחי אבינו: <b>אל פי ה'.</b> על פי ה' במצותו: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּפְּל&#1445;וּ חַבְלֵֽי-מְנַשֶּׁ&#1430;ה עֲשָׂרָ&#1425;ה לְבַ&#1438;ד מֵאֶ&#1444;רֶץ הַגִּלְעָד&#1433; וְהַבָּשָׁ&#1428;ן אֲשֶׁ&#1430;ר מֵעֵ&#1445;בֶר לַיַּרְדֵּֽן:</span></div>
<div class='passukFr'> A Manass&eacute; &eacute;churent donc dix parts, outre le pays de Galaad et le Basan, situ&eacute;s au del&agrave; du Jourdain;</div>
<div class='passukEn'>And there fell ten portions to Menashshe, besides the land of Gil῾ad and Bashan, which were on the other side of the Yarden;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפלו חבלי מנשה עשרה.</b> ששה לששה בתי אבות המנויים למעלה, וארבע לבנות צלפחד, לא שתהא כל אחת בית אב לעצמה, אלא שנטלו ארבעה חלקים, חלק של אביהם שהיה מיוצאי מצרים, ולפי מנין היוצאים ממצרים נתחלקה הארץ, וחלקו עם אחיו בנכסי חפר אביו שהיה גם הוא מיוצאי מצרים, ושהיה בכור ונטל שני חלקים, ועוד היה להם חלק אחי אביהם שמת במדבר בלא בנים, ונטלו נחלה בחלקו, כך אמרו רבותינו בבבא בתרא (קיח א), ולא הוזקק הכתוב להשמיענו מנין חלקי הבנות, אלא ללמד שנטלו חלק בכורה, ולהודיע שארץ ישראל חלק ירושה להם מוחזקת מאבותיהם, שאילולי כן אין הבכור נוטל בראוי כבמוחזק : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חבלי מנשה עשרה.</b> בארץ ישראל עצמה לקחו עשרה מחוזות: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חבלי.</b> המחוזות יקראו חבלים על שם : כי בחבל יחולק נחלה (עמוס ז יז : ואדמתך בחבל תחולק) : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1434;י בְּנ&#1443;וֹת מְנַשֶּׁ&#1428;ה נָחֲל&#1445;וּ נַחֲלָ&#1430;ה בְּת&#1443;וֹךְ בָּנָ&#1425;יו וְאֶ&#1433;רֶץ&#1433; הַגִּלְעָ&#1428;ד הָיְתָ&#1445;ה לִבְנֵֽי-מְנַשֶּׁ&#1430;ה הַנּֽוֹתָרִֽים:</span></div>
<div class='passukFr'> car les descendantes de Manass&eacute; obtinrent une propri&eacute;t&eacute; parmi ses descendants, tandis que le pays de Galaad appartint aux autres descendants de Manass&eacute;.</div>
<div class='passukEn'>because the daughters of Menashshe had an inheritance among his sons: and the rest of Menashshe’s sons had the land of Gil῾ad.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וארץ הגלעד.</b> שבעבר הירדן היתה לבני מנשה הנותרים : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי בנות מנשה וכו'.</b> רצה לומר, לפי שבנות מנשה גם המה לקחו נחלה, ובני מנשה הנותרים לקחו ארץ הגלעד, לזה היה ראוי ונכון שיקחו בארץ ישראל עצמה אלו העשרה מחוזות, לא פחות ולא יותר, כי החשבון הזה היה ראוי להם: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1444;י גְבוּל-מְנַשֶּׁה&#1433; מֵֽאָשֵׁ&#1428;ר הַֽמִּכְמְתָ&#1428;ת אֲשֶׁ&#1430;ר עַל-פְּנֵ&#1443;י שְׁכֶ&#1425;ם וְהָלַ&#1444;ךְ הַגְּבוּל&#1433; אֶל-הַיָּמִ&#1428;ין אֶל-יֹשְׁבֵ&#1430;י עֵ&#1445;ין תַּפּֽוּחַ:</span></div>
<div class='passukFr'> Or, la limite de Manass&eacute; &eacute;tait, en partant d&rsquo;Aser: Mikhmetat, situ&eacute; devant Sichem: de l&agrave; elle s&rsquo;&eacute;tendait &agrave; droite vers les habitants d&rsquo;En-Tappouah</div>
<div class='passukEn'>And the border of Menashshe was from Asher to Mikhmetat, that lies before Shekhem; and the border went along on the right hand to the inhabitants of ῾En-tappuaĥ.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי גבול מנשה.</b> הרוחב מצפון כלפי הדרום היה מגבול בני אשר, אשר נחלו מצפון מנשה עד מכמתת, שעמדה מול מקצוע דרומית מערבית של נחלת אפרים, לפני שכם שהיתה משל אפרים אשר עמדה במקצוע דרומית מערבית: <b>והלך הגבול.</b> מן המערב כלפי המזרח, בצד הצפון: <b>אל הימין.</b> פונה היה באלכסון אל הדרום, ובא אל יושבי עין תפוח: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לִמְנַשֶּׁ&#1429;ה הָיְתָ&#1430;ה אֶ&#1443;רֶץ תַּפּ&#1425;וּחַ וְתַפּ&#1435;וּחַ אֶל-גְּב&#1445;וּל מְנַשֶּׁ&#1430;ה לִבְנֵ&#1445;י אֶפְרָֽיִם:</span></div>
<div class='passukFr'> (Manass&eacute; poss&eacute;dait le canton de Tappouah, mais Tappouah m&ecirc;me, &agrave; la fronti&egrave;re de Manass&eacute;, &eacute;tait aux enfants d&rsquo;Ephra&iuml;m).</div>
<div class='passukEn'>Now Menashshe had the land of Tappuaĥ: but Tappuaĥ on the border of Menashshe belonged to the children of Efrayim;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ארץ תפוח.</b> הכפרים והחצרים, ותפוח עצמה העיר היתה לבני אפרים : <b>אל גבול מנשה.</b> על מצר מנשה לסוף גבולו : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ארץ תפוח.</b> המקומות אשר סביב תפוח, אבל העיר תפוח עצמה עם שעמדה בגבול מנשה, עם כל זה היתה לאפרים: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיָרַ&#1443;ד הַגְּבוּל&#1449; נַ&#1448;חַל קָנָ&#1436;ה נֶ&#1443;גְבָּה לַנַּ&#1431;חַל עָרִ&#1444;ים הָאֵ&#1433;לֶּה&#1433; לְאֶפְרַ&#1428;יִם בְּת&#1430;וֹךְ עָרֵ&#1443;י מְנַשֶּׁ&#1425;ה וּגְב&#1444;וּל מְנַשֶּׁה&#1433; מִצְּפ&#1443;וֹן לַנַּ&#1428;חַל וַיְהִ&#1445;י תֹצְאֹתָ&#1430;יו הַיָּֽמָּה:</span></div>
<div class='passukFr'> La limite descendait jusqu&rsquo;au midi du torrent de Kana: les villes de ce c&ocirc;t&eacute;, enclav&eacute;es parmi celles de Manass&eacute;, appartenaient &agrave; Ephra&iuml;m, tandis que la limite de Manass&eacute; &eacute;tait au nord du torrent et se terminait &agrave; la mer.</div>
<div class='passukEn'>and the border descended to the wadi Qana, southward of the wadi: these cities were Efrayim’s situated among the cities of Menashshe: the boundary of Menashshe also was on the north side of the wadi; and its terminations were at the sea:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ערים האלה.</b> מתפוח עד נחל קנה, לאפרים היו בתוך ערי מנשה : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וירד הגבול.</b> רצה לומר הגבול אשר ירד מתפוח לנחל קנה, מדרום לנחל האמור למעלה, הערים האלה אשר עמדו בהגבול ההוא המה היו לאפרים, עם שעמדו בתוך ערי מנשה, וכמו שכתוב למעלה: <b>תוצאותיו.</b> סוף גבול מנשה כלה אל הים: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">נֶ&#1443;גְבָּה לְאֶפְרַ&#1431;יִם וְצָפ&#1433;וֹנָה&#1433; לִמְנַשֶּׁ&#1428;ה וַיְהִ&#1445;י הַיָּ&#1430;ם גְּבוּל&#1425;וֹ וּבְאָשֵׁר&#1433; יִפְגְּע&#1443;וּן מִצָּפ&#1428;וֹן וּבְיִשָּׂשכָ&#1430;ר מִמִּזְרָֽח:</span></div>
<div class='passukFr'> A Ephra&iuml;m ce qui &eacute;tait au sud, &agrave; Manass&eacute; ce qui &eacute;tait au nord, avec la mer pour limite; ils touchaient Aser au nord, Issachar &agrave; l&rsquo;orient.</div>
<div class='passukEn'>southward it was Efrayim’s, and northward it was Menashshe’s and the sea was its border; and they met together in Asher on the north, and in Yissakhar on the east.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נגבה לאפרים.</b> אפרים נטל חלקו מדרום לצד הארץ שבין בני יהודה לשאר השבטים : <b>וצפונה למנשה.</b> מנשה נטל לצד צפון : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נגבה לאפרים.</b> בהרצועה שלקחו בני יוסף, לקח אפרים בדרומה, ומנשה בצפונה: <b>גבולו.</b> של מנשה: <b>ובאשר.</b> בגבול אשר: <b>יפגעון.</b> מנשה עם אשר בצפון מנשה: <b>ממזרח.</b> כי נחלת יששכר היתה אצל הירדן, למזרחה של מנשה: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יפגעון.</b> יפגשון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1448;י לִמְנַשֶּׁ&#1436;ה בְּיִשָּׂשכָ&#1443;ר וּבְאָשֵׁ&#1431;ר בֵּית-שְׁאָ&#1443;ן וּ&#1440;בְנוֹתֶיהָ וְיִבְלְעָ&#1448;ם וּבְנוֹתֶ&#1436;יהָ וְֽאֶת-יֹשְׁבֵ&#1447;י דֹ&#1443;אר וּבְנוֹתֶ&#1431;יהָ וְיֹשְׁבֵ&#1444;י עֵֽין-דֹּר&#1433; וּבְנֹתֶ&#1428;יהָ וְיֹשְׁבֵ&#1444;י תַעְנַךְ&#1433; וּבְנֹתֶ&#1428;יהָ וְיֹשְׁבֵ&#1445;י מְגִדּ&#1430;וֹ וּבְנוֹתֶ&#1425;יהָ שְׁלֹ&#1430;שֶׁת הַנָּֽפֶת:</span></div>
<div class='passukFr'> Manass&eacute; eut encore, dans les cantons d&rsquo;Issachar et d&rsquo;Aser, Bethche&acirc;n avec ses bourgades, Yibleam avec les siennes, les habitants de Dor et de En-Dor avec leurs d&eacute;pendances, ceux de Taanakh et de Meghiddo avec les leurs, trois provinces.</div>
<div class='passukEn'>And Menashshe had in Yissakhar and in Asher Bet-she᾽an and its hamlets, and Yivle῾am and its hamlets, and the inhabitants of Dor and its hamlets, and the inhabitants of ῾En-dor and its hamlets, and the inhabitants of Ta῾nakh and its hamlets, and the inhabitants of Megiddo and its hamlets, three districts in all.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שלשת הנפת.</b> תלתא פלכין, ושלשת הנפת הנזכרים כאן, של דאר ושל עין דור היו, כמו שאמור למעלה בספר זה (יב כג) : מלך דור לנפת דור, ובפסוק אחר אומר (לעיל יא ב) : לנפת דאר מים, וכאן כך הוא אומר : ואת יושבי דאר ובנותיה, שלשת הנפת שהיו לה : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי למנשה וכו'.</b> ערים היו לו למנשה בתוך נחלת יששכר ואשר, שהיו סמוכים אליו: <b>שלשת הנפת.</b> בשלש מחוזות עמדו הערים האלה: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א יָכְלוּ&#1433; בְּנֵ&#1443;י מְנַשֶּׁ&#1428;ה לְהוֹרִ&#1430;ישׁ אֶת-הֶֽעָרִ&#1443;ים הָאֵ&#1425;לֶּה וַיּ&#1433;וֹאֶל&#1433; הַֽכְּנַעֲנִ&#1428;י לָשֶׁ&#1430;בֶת בָּאָ&#1445;רֶץ הַזֹּֽאת:</span></div>
<div class='passukFr'> Toutefois, les enfants de Manass&eacute; ne purent d&eacute;poss&eacute;der la population de ces villes, les Canan&eacute;ens &eacute;tant r&eacute;solus &agrave; demeurer dans ce pays.</div>
<div class='passukEn'>Yet the children of Menashshe could not drive out the inhabitants of those cities; but the Kena῾ani persisted in dwelling in that land.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויואל.</b> ויאבה : <small> (רש"י)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויואל.</b> ענין רצון, כמו (יהושע ז ז) ולו הואלנו : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִ&#1431;י כִּ&#1444;י חָֽזְקוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל וַיִּתְּנ&#1445;וּ אֶת-הַֽכְּנַעֲנִ&#1430;י לָמַ&#1425;ס וְהוֹרֵ&#1430;שׁ לֹ&#1445;א הוֹרִישֽׁוֹ:</span> <b>(ס)</b></div>
<div class='passukFr'> Devenus plus forts, les Isra&eacute;lites soumirent les Canan&eacute;ens &agrave; un tribut, mais ne les expuls&egrave;rent point.</div>
<div class='passukEn'>Yet it came to pass, when the children of Yisra᾽el became strong, that they put the Kena῾ani to tribute; but did not utterly drive them out.</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והורש.</b> ענין גרושין : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְדַבְּרוּ&#1433; בְּנֵ&#1443;י יוֹסֵ&#1428;ף אֶת-יְהוֹשֻׁ&#1430;עַ לֵאמֹ&#1425;ר מַדּוּעַ&#1449; נָתַ&#1448;תָּה לִּ&#1436;י נַחֲלָ&#1431;ה גּוֹרָ&#1444;ל אֶחָד&#1433; וְחֶ&#1443;בֶל אֶחָ&#1428;ד וַֽאֲנִ&#1443;י עַם-רָ&#1428;ב עַ&#1445;ד אֲשֶׁר-עַד-כֹּ&#1430;ה בֵּֽרְכַ&#1445;נִי יְהוָֽה:</span></div>
<div class='passukFr'> Les descendants de Joseph se plaignirent en ces termes &agrave; Josu&eacute;: &quot;Pourquoi nous as-tu donn&eacute; pour h&eacute;ritage un seul lot et un seul district, alors que nous formons une population nombreuse, tellement l&rsquo;&Eacute;ternel nous a b&eacute;nis?&quot;</div>
<div class='passukEn'>And the children of Yosef spoke to Yehoshua, saying, Why hast thou given me but one lot and one portion to inherit, when I am a great people, since the Lord has blessed me so much?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וידברו בני יוסף.</b> שבט מנשה : <b>עד אשר עד כה ברכני ה'.</b> עד אשר ראית שנתרבה מנינו ממנין ראשון למנין שני עשרים אלף וחמש מאות כמנין 'כה' בגימטריא, במנין ראשון אתה מוצא במנשה בספר במדבר (א לד) : שנים ושלשים אלף ומאתים, ובפנחס (שם כו לד) : <b>שנים וחמשים אלף ושבע מאות.</b> דבר אחר : עד אשר עד כה, ברכה נאמרה לאברהם (בראשית טו ה) : <b>כה יהיה זרעך, נתקיימה בי.</b> ולפי פשוטו, עד אשר עד כה, עד אשר כך, כאשר אתה רואה : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נתתה לי.</b> לכל בני יוסף למנשה ולאפרים: <b>נחלה גורל אחד.</b> רצה לומר, נחלה מועטת, כאלו היא גורל אחד ומחוז אחד: <b>עם רב.</b> ואין די לי בהנחלה הזאת: <b>עד כה.</b> עד אשר נתרבה כמו שאתה רואה: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כה.</b> רצונו לומר כמו שאתה רואה : <small> (מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנה</b> זכר שנחל' בני יוסף באה יחד עד שכבר נכללה בגבולות אחרים כמו שנזכר פה, וזכר אחר זה שכבר נתרעמו מזה ליהושע ואמרו לו מדוע נתת לנו נחלה גורל אחד וחבל אחד ואני עם רב עד אשר עד כה ברכני ה' ולכן יתכן שיתוסף זרעם מאד בזה האופן עד שלא תכילם הארץ שנפלה להם בנחלה והנה יתבאר אופו רבויים מהמספר הנזכרים בפרשת פינחס שכבר היו יותר ממטה ראובן ושמעון ובזה נתקיים מה שאמר יעקב אפרים ומנשה כראובן ושמעון יהיו לי כמו שביארנו במקומו, או ירצו בגורל אחד גורל מוגבל שלא יתכן להם להרחיבו במה שעתיד והשיב להם יהושע מה שראוי שיתפייסו בו והוא שבתוך נחלתם בעצמה יתכן להם להרחיב גבולם וזה שבהר ההוא היה יער גדול ואם יכרתו העצים אשר בו יתכן להם לשבת בו : <small> (רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר אֲלֵיהֶ&#1436;ם יְהוֹשֻׁ&#1431;עַ אִם-עַם-רַ&#1444;ב אַתָּה&#1433; עֲלֵ&#1443;ה לְךָ&#1443; הַיַּ&#1428;עְרָה וּבֵרֵאתָ&#1444; לְךָ&#1433; שָׁ&#1428;ם בְּאֶ&#1445;רֶץ הַפְּרִזִּ&#1430;י וְהָֽרְפָאִ&#1425;ים כִּֽי-אָ&#1445;ץ לְךָ&#1430; הַר-אֶפְרָֽיִם:</span></div>
<div class='passukFr'> Josu&eacute; leur r&eacute;pondit: &quot;Si vous &ecirc;tes tellement nombreux, montez dans la r&eacute;gion bois&eacute;e, et ouvrez-vous y un passage au pays des Ph&eacute;r&eacute;z&eacute;ens et des Repha&iuml;m, puisque la cha&icirc;ne d&rsquo;Ephra&iuml;m est trop &eacute;troite pour vous.&quot;</div>
<div class='passukEn'>And Yehoshua answered them, If thou be a great people, then go up to the forest country, and cut down a space for thyself there in the land of the Perizzi and of the Refa᾽im, if mount Efrayim is too narrow for thee.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אם עם רב אתה.</b> יש בך כח לכרות יערות ולפנותה כעין שקורין אישרטי''ר בלע''ז, ושם תבנה ערים : <b>ובראת.</b> לשון כריתה, כמו (יחזקאל כג מז) : וברא אתהן בחרבותם, אישרטרא''ש בלע''ז : <b>אץ.</b> דחוק : <b>לא ימצא לנו ההר.</b> כי אץ הוא לנו כאשר אמרת : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עלה לך היערה.</b> רצה לומר, אם כן שאתה עם רב, תוכל לעלות ביער של הפרזי והרפאים, לכרות האילנות להיות לך מקום לשבת, כי אלו היית מתי מספר, לא היית יכול לעצור כח לכרות כל כך אילני יער, אבל הואיל ועם רב אתה יכול תוכל: <b>כי אץ לך.</b> אם דחוק וצר לך הר אפרים עם רוב גדלו: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובראת.</b> עניגו כריתה, כמו (יחזקאל כג מז) וברא אתהן בחרבותם : <b>אץ.</b> ענין מהירות, כמו (לעיל י יט) ולא אץ לבוא, ורצה לומר המקום צר וקטן ומהר יעברו מן הקצה אל הקצה : <small> (מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ועוד אמר להם שיפנו בארץ הפריזי והרפאים הסמוכים להם וילחמו עמהם ויירשו ארצם אם לא יספיק להם הר אפרים עם יערו וענו בני יוסף לא יספיק לנו ההר עם יערו ומה שאמרת לנו להלחם עם הפריזי והרפאים הנה לא נוכל כי רכב ברזל בכל הכנעני היושב בארץ העמק לאשר בבית שאן ובנותיה ולאשר בעמק יזרעאל : <small> (רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּֽאמְרוּ&#1433; בְּנֵ&#1443;י יוֹסֵ&#1428;ף לֹֽא-יִמָּ&#1445;צֵא לָ&#1430;נוּ הָהָ&#1425;ר וְרֶ&#1443;כֶב בַּרְזֶ&#1431;ל בְּכָל-הַֽכְּנַעֲנִי&#1433; הַיֹּשֵׁ&#1443;ב בְּאֶֽרֶץ-הָעֵ&#1428;מֶק לַֽאֲשֶׁ&#1444;ר בְּבֵית-שְׁאָן&#1433; וּבְנוֹתֶ&#1428;יהָ וְלַֽאֲשֶׁ&#1430;ר בְּעֵ&#1445;מֶק יִזְרְעֶֽאל:</span></div>
<div class='passukFr'> &quot;En effet, reprirent les descendants de Joseph, la montagne ne nous suffit point, et, d&rsquo;autre part, tous les Canan&eacute;ens de la plaine ont des chariots de fer, ainsi que ceux de Bethche&acirc;n et de ses d&eacute;pendances, et ceux de la vall&eacute;e de J&eacute;zre&eacute;l.&quot;</div>
<div class='passukEn'>And the children of Yosef said, The hill is not enough for us: and all the Kena῾ani that dwell in the land of the valley have chariots of iron, both they who are of Bet-she᾽an and its hamlets, and they who are of the ῾Emeq-Yizre᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לא ימצא.</b> לא יספיק : <b>ורכב ברזל.</b> ומה שאתה אומר לעלות היערה ולכבוש בארץ הפרזי והרפאים, עם חזק הוא אותו כנעני ורכב ברזל לו, ואל תתמה אם קראו לפרזי ורפאים, כנעני, כי כולם בני כנען היו : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא ימצא לנו ההר.</b> אמת הדבר שאין מספיק לנו הר אפרים: <b>ורכב ברזל.</b> רצה לומר, ואם תשיב לומר, הלא נחלתם גם העמק, ועמו הלא יספיק, על זה נשיב אמרים כי יושבי העמק חזקים ביותר, ואנשי הרכב המה כברזל ואי אפשר לכבשם: <b>לאשר בבית שאן וכו'.</b> מפרש לומר שהם אשר בבית שאן וכו' הניתן לנחלת מנשה: <b>בעמק יזרעאל.</b> כי יזרעאל עצמה היתה מנחלת יששכר, ולבד העמק היתה מנחלתם: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ימצא.</b> ענין די הספוק, כמו (במדבר יא כב) ומצא להם : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר יְהוֹשֻׁ&#1433;עַ&#1433; אֶל-בֵּ&#1443;ית יוֹסֵ&#1428;ף לְאֶפְרַ&#1445;יִם וְלִמְנַשֶּׁ&#1430;ה לֵאמֹ&#1425;ר עַם-רַ&#1443;ב אַתָּ&#1431;ה וְכֹ&#1444;חַ גָּדוֹל&#1433; לָ&#1428;ךְ לֹֽא-יִהְיֶ&#1445;ה לְךָ&#1430; גּוֹרָ&#1445;ל אֶחָֽד:</span></div>
<div class='passukFr'> Mais Josu&eacute; dit &agrave; la famille de Joseph, aux tribus d&rsquo;Ephra&iuml;m et de Manass&eacute;: &quot;Vous &ecirc;tes un peuple nombreux, vous &ecirc;tes pleins d&rsquo;&eacute;nergie, vous ne sauriez avoir un lot unique.</div>
<div class='passukEn'>And Yehoshua spoke to the house of Yosef, to Efrayim and to Menashshe, saying, Thou art a great people, and hast great power: thou shalt not have one lot only:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עם רב אתה.</b> ולזה יש לך כח גדול להלחם ולהרחיב את גבולך, שלא יהיה לך נחלה מועטת כאלו הוא גורל אחד: <small> (מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והשיב להם יהושע הנה באמת עם רב אתה וכח גדול לך מצד הרבוי אשר אתה מתרבה תמיד ולזה הוא מבואר שמה שנתתי לך איננו גורל אחד מוגבל שלא יתכן הרחבתו : <small> (רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י הַ&#1444;ר יִֽהְיֶה-לָּךְ&#1433; כִּֽי-יַ&#1443;עַר ה&#1428;וּא וּבֵ&#1443;רֵאת&#1428;וֹ וְהָיָ&#1445;ה לְךָ&#1430; תֹּֽצְאֹתָ&#1425;יו כִּֽי-תוֹרִ&#1443;ישׁ אֶת-הַֽכְּנַעֲנִ&#1431;י כִּ&#1443;י רֶ&#1444;כֶב בַּרְזֶל&#1433; ל&#1428;וֹ כִּ&#1445;י חָזָ&#1430;ק הֽוּא:</span> <b>(פ)</b></div>
<div class='passukFr'> La montagne doit &ecirc;tre &agrave; vous! Ce n&rsquo;est que bois, mais vous la d&eacute;boiserez, et vous en poss&eacute;derez jusqu&rsquo;aux points extr&ecirc;mes; car vous en chasserez le Canan&eacute;en, malgr&eacute; ses chariots de fer, malgr&eacute; sa puissance!&quot;</div>
<div class='passukEn'>but the mountain shall be thine; for it is a forest, and thou shalt cut it down: and its terminations shall be thine: for thou shalt drive out the Kena῾ani, though they have iron chariots, and though they are so strong.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי הר יהיה לך.</b> אותו שאמרתי לך עלה לך היערה : <b>כי יער הוא ובראתו.</b> כי יער הוא ואינו ראוי אלא לעם רב ויבראוהו ויפנוהו : <b>ובראתו.</b> אתה שאתה עם רב : <b>והיה לך תוצאותיו כי תוריש את הכנעני.</b> על ידי שאתה עם רב : <b>כי רכב ברזל לו.</b> ואין אחד משאר השבטים כדאי להלחם בו : <b>כי חזק הוא.</b> ואתה יש בך היכולת ותורישנו. ורבותינו פירשו (בבא בתרא קיח א) : עלה לך היערה, החביאו עצמכם ביערות שלא תשלוט בכם עין הרע : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי הר יהיה לך.</b> רוצה לומר היער אשר אמרתי העומד בהר הנה זה יהיה לך מבלי טורח רב, כי יער הוא ולא ימצאו בה הרבה אנשים להלחם עמך: <b>ובראתו.</b> ואתה תכרות האילנות לשבת בה, ובזה יהיה לך תוצאותיו, רצה לומר, הגבול היוצא מההר ההוא ולהלאה: <b>כי תוריש.</b> כי במה שתשב בהר, תוכל בקלות לרשת את הכנעני היושב בעמק אשר בבית שאן וכו': <b>כי רכב.</b> אף שיש לו אנשי רכב כברזל ואף שהוא חזק, כי היושב למעלה בהר מאד יתחזק על היושב מתחת בעמק: <small> (מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וזה כי הר יהיה לך תוכל להרחיב את גבולך בו כי יער הוא ובראתו וזה ממה שיתכן לך בקלות מצד היותך עם רב והיה לך עוד תוצאות ההר ההוא ותרחיב גבולך מהצד ההוא כי תוריש את הכנעני מצד כחך הגדול והמלחמה עמו לא יתכן לזולתך משאר השבטים לפי שרכב ברזל לו וחזק הוא אך אתה תנצחהו כי עם גדול אתה וכח גדול לך : <small> (רלב"ג)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div>
</div></div></body></html>
