<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָ&#1434;ז יִקְרָ&#1443;א יְהוֹשֻׁ&#1428;עַ לָרֽאוּבֵנִ&#1430;י וְלַגָּדִ&#1425;י וְלַחֲצִ&#1430;י מַטֵּ&#1445;ה מְנַשֶּֽׁה:</span>
</div><div class='passukFr'> Alors Josu&eacute; manda les Rub&eacute;nites, les Gadites et la demi-tribu de Manass&eacute;,
</div><div class='passukEn'>Then Joshua called the Reubenites, and the Gadites, and the half-tribe of Manasseh, </div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ואחר זכר שכבר קרא יהושע לראובני ולגדי ולחצי שבט מנשה והזהירם מאד לשמור התורה וברכם ושלחם לאהליהם בנכסי' רבים ומקנה רב ובזהב ובכסף ובנחשת וברזל ובשלמות הרבה כי חלקו שלל אויביהם עם אחיהם וכן היה ראוי כי כן חלקו כל ישראל שלל הערים אשר באו להם בנחלה כמו שנזכר בתור' : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֲלֵיהֶ&#1428;ם אַתֶּ&#1443;ם שְׁמַרְתֶּ&#1428;ם אֵ&#1434;ת כָּל-אֲשֶׁ&#1443;ר צִוָּ&#1443;ה אֶתְכֶ&#1428;ם מֹשֶׁ&#1430;ה עֶ&#1443;בֶד יְהוָ&#1425;ה וַתִּשְׁמְע&#1443;וּ בְקוֹלִ&#1428;י לְכֹ&#1445;ל אֲשֶׁר-צִוִּ&#1430;יתִי אֶתְכֶֽם:</span>
</div><div class='passukFr'> et leur dit: &quot;Vous avez observ&eacute; tout ce que vous avait prescrit Mo&iuml;se, serviteur de l&rsquo;&Eacute;ternel, et vous m&rsquo;avez aussi ob&eacute;i en tout ce que je vous ai enjoint.
</div><div class='passukEn'>and said unto them: 'Ye have kept all that Moses the servant of the Lord commanded you, and have hearkened unto my voice in all that I commanded you; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשך צוה.</b> שתעברו חלוצים לפני בני ישראל למלחמה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֹֽא-עֲזַבְתֶּ&#1443;ם אֶת-אֲחֵיכֶ&#1431;ם זֶ&#1434;ה יָמִ&#1443;ים רַבִּ&#1428;ים עַ&#1430;ד הַיּ&#1443;וֹם הַזֶּ&#1425;ה וּשְׁמַרְתֶּ&#1429;ם אֶת-מִשְׁמֶ&#1429;רֶת מִצְוַ&#1430;ת יְהוָ&#1445;ה אֱלֹהֵיכֶֽם:</span>
</span>
</div><div class='passukFr'> Vous n&rsquo;avez pas abandonn&eacute; vos fr&egrave;res durant cette longue p&eacute;riode, jusqu&rsquo;&agrave; ce jour, et vous &ecirc;tes rest&eacute;s fid&egrave;les &agrave; la volont&eacute; de l&rsquo;&Eacute;ternel, votre Dieu.
</div><div class='passukEn'>ye have not left your brethren these many days unto this day, but have kept the charge of the commandment of the Lord your God. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה הֵנִ&#1448;יחַ יְהוָ&#1444;ה אֱלֹֽהֵיכֶם&#1433; לַֽאֲחֵיכֶ&#1428;ם כַּאֲשֶׁ&#1430;ר דִּבֶּ&#1443;ר לָהֶ&#1425;ם וְעַתָּ&#1441;ה פְּנוּ&#1449; וּלְכ&#1448;וּ לָכֶ&#1436;ם לְאָהֳלֵיכֶ&#1431;ם אֶל-אֶ&#1433;רֶץ&#1433; אֲחֻזַּתְכֶ&#1428;ם אֲשֶׁ&#1443;ר | נָתַ&#1443;ן לָכֶ&#1431;ם מֹשֶׁה&#1433; עֶ&#1443;בֶד יְהוָ&#1428;ה בְּעֵ&#1430;בֶר הַיַּרְדֵּֽן:</span>
</div><div class='passukFr'> Et maintenant l&rsquo;&Eacute;ternel, votre Dieu, a accord&eacute; du repos &agrave; vos fr&egrave;res, comme il le leur avait promis; partez donc, allez dans vos tentes, au pays de votre possession que vous a donn&eacute; Mo&iuml;se, serviteur de l&rsquo;&Eacute;ternel, au del&agrave; du Jourdain.
</div><div class='passukEn'>And now the Lord your God hath given rest unto your brethren, as He spoke unto them; therefore now turn ye, and get you unto your tents, unto the land of your possession, which Moses the servant of the Lord gave you beyond the Jordan. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הניח.</b> נתן להם מקום מנוחה: <b>פנו ולכו.</b> פנו מכאן, ולכו וכו': <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רַ&#1443;ק | שִׁמְר&#1443;וּ מְאֹ&#1431;ד לַעֲשׂ&#1448;וֹת אֶת-הַמִּצְוָ&#1443;ה וְאֶת-הַתּוֹרָה&#1454; אֲשֶׁ&#1443;ר צִוָּ&#1443;ה אֶתְכֶם&#1454; מֹשֶׁ&#1443;ה עֶֽבֶד-יְהוָה&#1426; לְ&#1440;אַהֲבָה אֶת-יְהוָ&#1448;ה אֱלֹֽהֵיכֶ&#1436;ם וְלָלֶ&#1447;כֶת בְּכָל-דְּרָכָ&#1435;יו וְלִשְׁמֹ&#1445;ר מִצְוֹתָ&#1430;יו וּלְדָבְקָה-ב&#1425;וֹ וּלְעָבְד&#1429;וֹ בְּכָל-לְבַבְכֶ&#1430;ם וּבְכָל-נַפְשְׁכֶֽם:</span>
</div><div class='passukFr'> Toutefois, appliquez-vous bien &agrave; suivre la loi et la doctrine que vous imposa Mo&iuml;se, serviteur de l&rsquo;&Eacute;ternel, c&rsquo;est-&agrave;-dire &agrave; aimer l&rsquo;&Eacute;ternel, votre Dieu, &agrave; marcher dans toutes ses voies, &agrave; garder ses commandements et &agrave; lui demeurer attach&eacute;s; &agrave; le servir enfin de tout votre c&oelig;ur et de toute votre &acirc;me.&quot;
</div><div class='passukEn'>Only take diligent heed to do the commandment and the law, which Moses the servant of the Lord commanded you, to love the Lord your God, and to walk in all His ways, and to keep His commandments, and to cleave unto Him, and to serve Him with all your heart and with all your soul.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רק שמרו מאד.</b> אף אם תרחיקו ממשכן ה': <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְבָרְכֵ&#1430;ם יְהוֹשֻׁ&#1425;עַ וַֽיְשַׁלְּחֵ&#1428;ם וַיֵּלְכ&#1430;וּ אֶל-אָהֳלֵיהֶֽם:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Et Josu&eacute;, les ayant b&eacute;nis, les cong&eacute;dia, et ils prirent le chemin de leurs tentes.
</div><div class='passukEn'>So Joshua blessed them, and sent them away; and they went unto their tents.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלַחֲצִ&#1443;י | שֵׁ&#1443;בֶט הַֽמְנַשֶּׁ&#1431;ה נָתַ&#1443;ן מֹשֶׁה&#1454; בַּבָּשָׁן&#1426; וּלְחֶצְי&#1431;וֹ נָתַ&#1444;ן יְהוֹשֻׁ&#1433;עַ&#1433; עִם-אֲחֵיהֶ&#1428;ם (מעבר) בְּעֵ&#1445;בֶר הַיַּרְדֵּ&#1430;ן יָ&#1425;מָּה וְ&#1440;גַם כִּ&#1443;י שִׁלְּחָ&#1447;ם יְהוֹשֻׁ&#1435;עַ אֶל-אָהֳלֵיהֶ&#1430;ם וַיְבָרֲכֵֽם:</span>
</div><div class='passukFr'> Or, la moiti&eacute; de la tribu de Manass&eacute; avait re&ccedil;u sa part de Mo&iuml;se dans le Basan, et l&rsquo;autre moiti&eacute; avait &eacute;t&eacute; install&eacute;e par Josu&eacute; parmi ses fr&egrave;res, sur le bord occidental du Jourdain; de plus, quand Josu&eacute; renvoya les premiers &agrave; leurs tentes en les b&eacute;nissant,
</div><div class='passukEn'>Now to the one half-tribe of Manasseh Moses had given inheritance in Bashan; but unto the other half gave Joshua among their brethren beyond the Jordan westward. Moreover when Joshua sent them away unto their tents, he blessed them, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וגם כי שלחם יהושע.</b> לחצי שבט המנשה, כאשר שלח את בני ראובן וגד : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולחצי שבט המנשה.</b> בזה יתן טעם למה היה רק חצי שבט המנשה עם בני ראובן ובני גד: <b>וגם כי שלחם.</b> רצה לומר, וגם זאת דבר להם כאשר שלחם והוא הדבר הנאמר במקרא שלאחריו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר אֲלֵיהֶ&#1436;ם לֵאמֹ&#1431;ר בִּנְכָסִ&#1448;ים רַבִּ&#1436;ים שׁ&#1444;וּבוּ אֶל-אָֽהֳלֵיכֶם&#1433; וּבְמִקְנֶ&#1443;ה רַב-מְאֹ&#1428;ד בְּכֶ&#1448;סֶף וּבְזָהָ&#1436;ב וּבִנְחֹ&#1447;שֶׁת וּבְבַרְזֶ&#1435;ל וּבִשְׂלָמ&#1430;וֹת הַרְבֵּ&#1443;ה מְאֹ&#1425;ד חִלְק&#1445;וּ שְׁלַל-אֹיְבֵיכֶ&#1430;ם עִם-אֲחֵיכֶֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> il leur dit: &quot;Retournez &agrave; vos demeures avec de grands biens, avec un b&eacute;tail consid&eacute;rable, charg&eacute;s d&rsquo;argent et d&rsquo;or, de cuivre et de fer, de v&ecirc;tements en grande quantit&eacute;; ces d&eacute;pouilles de vos ennemis, partagez-les avec vos fr&egrave;res!&quot;
</div><div class='passukEn'>and spoke unto them, saying: 'Return with much wealth unto your tents, and with very much cattle, with silver, and with gold, and with brass, and with iron, and with very much raiment; divide the spoil of your enemies with your brethren.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עם אחיכם.</b> בני ראובן ובני גד. ויש פותרין : עם אחיכם, שנשארו לשמור את הערים עם הנשים והטף, ולא עברו את הירדן עם החלוצים, גם הם נטלו חלק בבזה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אליהם.</b> לבני ראובן, ולבני גד ולחצי שבט מנשה: <b>עם אחיכם.</b> הם אשר נשארו בעבר הירדן לשמור הנשים והטף והרכוש: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בנכסים.</b> זה הלשון ידוע בדברי רבותינו זכרונם לברכה כלול בה זהב וכסף וכלים ומקנה וכו', וכן (קהלת ה יח) עושר ונכסים : <b>ובשלמות.</b> ובבגדים, ויתהפך משמלה שלמה, כמו מכבש כשב : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּשֻׁ&#1443;בוּ וַיֵּלְכ&#1441;וּ בְּנֵי-רְאוּבֵ&#1448;ן וּבְנֵי-גָ&#1436;ד וַחֲצִ&#1443;י | שֵׁ&#1443;בֶט הַֽמְנַשֶּׁ&#1431;ה מֵאֵת&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל מִשִּׁלֹ&#1430;ה אֲשֶׁ&#1443;ר בְּאֶֽרֶץ-כְּנָ&#1425;עַן לָלֶ&#1436;כֶת אֶל-אֶ&#1443;רֶץ הַגִּלְעָ&#1431;ד אֶל-אֶ&#1444;רֶץ אֲחֻזָּתָם&#1433; אֲשֶׁ&#1443;ר נֹֽאחֲזוּ-בָ&#1428;הּ עַל-פִּ&#1445;י יְהוָ&#1430;ה בְּיַד-מֹשֶֽׁה:</span>
</span>
</div><div class='passukFr'> Alors les enfants de Ruben, ceux de Gad et la demi-tribu de Manass&eacute; quitt&egrave;rent les autres enfants d&rsquo;Isra&euml;l et s&rsquo;en all&egrave;rent de Silo, qui est dans le pays de Canaan, pour gagner la contr&eacute;e de Galaad, le pays de leur possession, dont Mo&iuml;se leur avait accord&eacute; la propri&eacute;t&eacute; par ordre de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And the children of Reuben and the children of Gad and the half-tribe of Manasseh returned, and departed from the children of Israel out of Shiloh, which is in the land of Canaan, to go unto the land of Gilead, to the land of their possession, whereof they were possessed, according to the commandment of the Lord by the hand of Moses. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1433;אוּ&#1433; אֶל-גְּלִיל&#1443;וֹת הַיַּרְדֵּ&#1428;ן אֲשֶׁ&#1430;ר בְּאֶ&#1443;רֶץ כְּנָ&#1425;עַן וַיִּבְנ&#1443;וּ בְנֵי-רְאוּבֵ&#1443;ן וּבְנֵי-גָ&#1441;ד וַחֲצִ&#1443;י שֵׁבֶט&#1449; הַֽמְנַשֶּׁ&#1448;ה שָׁ&#1444;ם מִזְבֵּ&#1433;חַ&#1433; עַל-הַיַּרְדֵּ&#1428;ן מִזְבֵּ&#1445;חַ גָּד&#1430;וֹל לְמַרְאֶֽה:</span>
</div><div class='passukFr'> Arriv&eacute;s aux districts du Jourdain faisant partie du pays de Canaan, les enfants de Ruben et de Gad et la demi-tribu de Manass&eacute; &eacute;rig&egrave;rent l&agrave; un autel pr&egrave;s du Jourdain, un grand autel bien apparent.
</div><div class='passukEn'>And when they came unto the region about the Jordan, that is in the land of Canaan, the children of Reuben and the children of Gad and the half-tribe of Manasseh built there an altar by the Jordan, a great altar to look upon. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר בארץ כנען.</b> רצה לומר, בשפת הירדן המערבי שהוא מארץ כנען: <b>למראה.</b> רצה לומר, להיות למראה עינים, לא לעולה וזבח: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>על.</b> אצל : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;עוד זכר שבשוב' לנחלתם מעבר לירדן בנו אצל הירדן מזבח גדול למראה וחשבו ישראל שעשו זה להקריב עליו ונקהלו שילה לעלות עליהם לצבא והיתה עצתם לשלוח להם תחלה פנחס בן אלעזר הכהן ועשרה נשיאים עמו מתשעת המטות וחצי המטה לדעת מה זה ועל מה זה ולהזהירם ולהוכיחם על זה כי כבר הוזהרו בתורה מעשות במת ציבור זולתי משכן ה' וגם במה ליחיד נאסרה מעת באו אל המנוחה ואל הנחלה והנה היה משכן שילה מנוחה כמו שנתבאר בסוף זבחים ובית עולמים היה נחלה ולפי זה הענין היה מרד בה' כי הכונה בשלא יעבד השם יתברך כי אם במקום אחד הוא להורו' על היותו אחד כמו שביארנו בביאורנו לדברי התורה וזה הפך מה שעשו ישראל כשנשקעו בע''ג עד שתמצא שכבר היו להם בתי עבודת אלילים בכל עריהם אמר הנביא מספר גנותן כי מספר עריך היו אלהיך יהודה הנה אמרו ישראל לעלות עליה' לצכא להוכיחם על זה ולבער הרע מקרבם כי זה מדרכי התורה כמו שנתבאר בתורה בעיר הנדחת ולזאת הסבה עלו ישראל לצבא על אחיהם על דבר פילגש בגבעה והסבה בזה שישמעו הנשארים וייראו ולא יוסיפו לעשות הרע הזה כי אולי ילמדו מזה הנשארים ויסתבכו כלם בזה הפועל המגונה הלא תראה כי ירבעם בן נבט התחיל במרד ונמשכו למריו כל מלכי ישראל הבאים אחריו ונשקעו בו גם כן בסוף הענין מלכי יהודה והיה זה סבת גלות ישראל מארצם ואבדן רבים מהם ולזאת הסבה אחשב שאמרו פנחס והנשיאים לבני ראובן ולבני גד ולחצי שבט המנשה המעט לנו את עון פעור אשר לא הטהרנו ממנו עד היום הזה ויהי הנגף וגו' : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁמְע&#1445;וּ בְנֵֽי-יִשְׂרָאֵ&#1430;ל לֵאמֹ&#1425;ר הִנֵּ&#1443;ה בָנ&#1443;וּ בְנֵֽי-רְאוּבֵ&#1443;ן וּבְנֵי-גָ&#1441;ד וַחֲצִי&#1449; שֵׁ&#1448;בֶט הַֽמְנַשֶּׁ&#1436;ה אֶת-הַמִּזְבֵּ&#1431;חַ אֶל-מוּל&#1433; אֶ&#1443;רֶץ כְּנַ&#1428;עַן אֶל-גְּלִילוֹת&#1433; הַיַּרְדֵּ&#1428;ן אֶל-עֵ&#1430;בֶר בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span>
</span>
</div><div class='passukFr'> La nouvelle en vint aux enfants d&rsquo;Isra&euml;l: &quot;Voici que les enfants de Ruben, ceux de Gad et la demi-tribu de Manass&eacute; ont b&acirc;ti un autel devant le pays de Canaan, dans les districts du Jourdain, en face des enfants d&rsquo;Isra&euml;l.&quot;
</div><div class='passukEn'>And the children of Israel heard say: 'Behold, the children of Reuben and the children of Gad and the half-tribe of Manasseh have built an altar in the forefront of the land of Canaan, in the region about the Jordan, on the side that pertaineth to the children of Israel.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּשְׁמְע&#1430;וּ בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיִּקָּ&#1448;הֲל&#1436;וּ כָּל-עֲדַ&#1444;ת בְּנֵֽי-יִשְׂרָאֵל&#1433; שִׁלֹ&#1428;ה לַעֲל&#1445;וֹת עֲלֵיהֶ&#1430;ם לַצָּבָֽא:</span> <b>(פ)</b>
</div><div class='passukFr'> Ce qu&rsquo;ayant appris, toute la communaut&eacute; des enfants d&rsquo;Isra&euml;l se r&eacute;unit &agrave; Silo, pour marcher contre eux en guerre.
</div><div class='passukEn'>And when the children of Israel heard of it, the whole congregation of the children of Israel gathered themselves together at Shiloh, to go up against them to war.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לעלות עליהם לצבא.</b> לפי שנאסרו הבמות משנקבע המשכן בשילה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לצבא.</b> אם לא יתקנו את אשר עותו, כי הם חשבו שעשאוהו לעולה וזבח: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לצבא.</b> כמו בצבא, ובאה הלמ''ד במקום הבי''ת, וכן (ויקרא כו ז) לפניכם לחרב, ומשפטו בחרב : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלְח&#1448;וּ בְנֵֽי-יִשְׂרָאֵ&#1436;ל אֶל-בְּנֵי-רְאוּבֵ&#1447;ן וְאֶל-בְּנֵי-גָ&#1435;ד וְאֶל-חֲצִ&#1445;י שֵֽׁבֶט-מְנַשֶּׁ&#1430;ה אֶל-אֶ&#1443;רֶץ הַגִּלְעָ&#1425;ד אֶת-פִּינְחָ&#1430;ס בֶּן-אֶלְעָזָ&#1445;ר הַכֹּהֵֽן:</span>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l d&eacute;put&egrave;rent aupr&egrave;s de ceux de Ruben et de Gad, et de la demi-tribu de Manass&eacute;, Phin&eacute;as, fils du pontife El&eacute;azar,
</div><div class='passukEn'>And the children of Israel sent unto the children of Reuben, and to the children of Gad, and to the half-tribe of Manasseh, into the land of Gilead, Phinehas the son of Eleazar the priest; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלחו.</b> טרם עלו לצבא, שלחו להוכיחם, כי אולי ישובו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַעֲשָׂרָ&#1444;ה נְשִׂאִים&#1433; עִמּ&#1428;וֹ נָשִׂ&#1448;יא אֶחָ&#1436;ד נָשִׂ&#1444;יא אֶחָד&#1433; לְבֵ&#1443;ית אָ&#1428;ב לְכֹ&#1430;ל מַטּ&#1443;וֹת יִשְׂרָאֵ&#1425;ל וְאִ&#1448;ישׁ רֹ&#1447;אשׁ בֵּית-אֲבוֹתָ&#1435;ם הֵ&#1430;מָּה לְאַלְפֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> et, avec lui, dix chefs, un chef de famille pour chacune des tribus d&rsquo;Isra&euml;l: chacun &eacute;tait le principal membre de sa famille parmi les divisions d&rsquo;Isra&euml;l.
</div><div class='passukEn'>and with him ten princes, one prince of a fathers' house for each of the tribes of Israel; and they were every one of them head of their fathers' houses among the thousands of Israel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואיש.</b> כל אחד מעשרה הנשיאים היה הראש לבית אבותם, והמה היו הראשים לכל אלפי ישראל: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1436;אוּ אֶל-בְּנֵי-רְאוּבֵ&#1447;ן וְאֶל-בְּנֵי-גָ&#1435;ד וְאֶל-חֲצִ&#1445;י שֵֽׁבֶט-מְנַשֶּׁ&#1430;ה אֶל-אֶ&#1443;רֶץ הַגִּלְעָ&#1425;ד וַיְדַבְּר&#1445;וּ אִתָּ&#1430;ם לֵאמֹֽר:</span>
</span>
</div><div class='passukFr'> Ceux-ci all&egrave;rent trouver les enfants de Ruben et de Gad et la demi-tribu de Manass&eacute;, au pays de Galaad, et leur parl&egrave;rent en ces termes:
</div><div class='passukEn'>And they came unto the children of Reuben, and to the children of Gad, and to the half-tribe of Manasseh, unto the land of Gilead, and they spoke with them, saying: </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1443;ה אָמְר&#1438;וּ כֹּ&#1443;ל | עֲדַ&#1443;ת יְהוָ&#1431;ה מָֽה-הַמַּ&#1444;עַל הַזֶּה&#1433; אֲשֶׁ&#1444;ר מְעַלְתֶּם&#1433; בֵּאלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל לָשׁ&#1443;וּב הַיּ&#1428;וֹם מֵאַחֲרֵ&#1430;י יְהוָ&#1425;ה בִּבְנֽוֹתְכֶ&#1444;ם לָכֶם&#1433; מִזְבֵּ&#1428;חַ לִמְרָדְכֶ&#1445;ם הַיּ&#1430;וֹם בַּיהוָֽה:</span>
</div><div class='passukFr'> &quot;Ainsi a parl&eacute; toute la communaut&eacute; de l&rsquo;&Eacute;ternel: Qu&rsquo;est-ce que cette trahison que vous avez commise &agrave; l&rsquo;&eacute;gard du Dieu d&rsquo;Isr&agrave;&euml;l, cette d&eacute;fection envers l&rsquo;&Eacute;ternel, en vous b&acirc;tissant un autel et vous r&eacute;voltant ainsi contre le Seigneur?
</div><div class='passukEn'>'Thus saith the whole congregation of the Lord: What treachery is this that ye have committed against the God of Israel, to turn away this day from following the Lord, in that ye have builded you an altar, to rebel this day against the Lord? </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה המעל.</b> רצה לומר, למה מעלתם בה': <b>בבנותכם.</b> במה שבניתם: <b>למרדכם.</b> לעשות בזה מרידה בה': <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המעל.</b> החטא ופשע : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַמְעַט-לָ&#1433;נוּ&#1433; אֶת-עֲוֹ&#1443;ן פְּע&#1428;וֹר אֲשֶׁ&#1444;ר לֹֽא-הִטַּהַ&#1433;רְנוּ&#1433; מִמֶּ&#1428;נּוּ עַ&#1430;ד הַיּ&#1443;וֹם הַזֶּ&#1425;ה וַיְהִ&#1445;י הַנֶּ&#1430;גֶף בַּעֲדַ&#1445;ת יְהוָֽה:</span>
</div><div class='passukFr'> N&rsquo;est-ce pas assez, pour nous, du crime de Peor, dont nous ne nous sommes pas lav&eacute;s jusqu&rsquo;&agrave; ce jour, et qui suscita une mortalit&eacute; dans l&rsquo;assembl&eacute;e du Seigneur?
</div><div class='passukEn'>Is the iniquity of Peor too little for us, from which we have not cleansed ourselves unto this day, although there came a plague upon the congregation of the Lord, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המעט.</b> רצה לומר, וכי העון שבידנו מאז האם קל הוא: <b>עון פעור.</b> העון שעבדו לפעור: <b>לא הטהרנו.</b> רצה לומר, לא נתכפר מכל וכל: <b>בעדת ה'.</b> אף באלו שלא חטאו: <b>היה הנגף.</b> על שלא מיחו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתֶּם&#1433; תָּשֻׁ&#1443;בוּ הַיּ&#1428;וֹם מֵאַחֲרֵ&#1430;י יְהוָ&#1425;ה וְהָיָ&#1431;ה אַתֶּ&#1438;ם תִּמְרְד&#1444;וּ הַיּוֹם&#1433; בַּֽיהוָ&#1428;ה וּמָחָ&#1429;ר אֶֽל-כָּל-עֲדַ&#1445;ת יִשְׂרָאֵ&#1430;ל יִקְצֹֽף:</span>
</div><div class='passukFr'> Et vous, aujourd&rsquo;hui, vous vous s&eacute;pareriez de l&rsquo;&Eacute;ternel! Qu&rsquo;adviendra-t-il? Vous vous r&eacute;voltez aujourd&rsquo;hui contre Dieu, demain son courroux &eacute;clatera contre la communaut&eacute; enti&egrave;re d&rsquo;Isra&euml;l.
</div><div class='passukEn'>that ye must turn away this day from following the Lord? and it will be, seeing ye rebel to-day against the Lord, that to-morrow He will be wroth with the whole congregation of Israel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אתם תמרדו.</b> ואנו הלא נקיים אנחנו מזה העון: <b>ומחר.</b> רצה לומר, לאחר זמן בעת התשלומין, יקצוף ה' על כולם על שלא מיחו, ונהיה כולם נלקים על ידו, אם כן, בעל כרחנו צריכין אנו למחות בידכם: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ומחר.</b> יש מחר שהוא לאחר זמן רב, וכן (שמות יג יד) כי ישאלך בנך מחר : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ואתם תשובו היום מאחרי ה' והיה אם אתם תמרדו בה' היום ומחר אל כל עדת ישראל יקצוף והנה אמרו זה כי אולי זה העון משך לב קצת העם עד שכמעט לא הטהרו ממנו עדין כי קצתם למדו מזה ונסתבכו בחטא הסתבכות מה כי זה דרך המרי ועוד כי הנגף היה בעדת ה' בעבור חטא היחידים מצד התאחדות שהיו מתאחדים בו כלל העם יקרה עונש לכלל בעבור חטא היחיד כמו שביארנו הסבה בזה בעון עכן ולזה יקרה שישובו היום מאחרי ה' ומחר אל כל עדת ישראל יקצוף אם מפני ההתאחדות שיהיה סבה לסור השגחות השם יתברך מהם כמו שבארנו במה שקדם ויקרה מזה העונשים בכללם על חטא אלו השבטים אם מפני המשכם אל החטא ולמדם קצתם מקצתם ולזה אמרו אותנו אל תמרדו כי מרדם בה' יהיה מרד בחטא ויהיה מרד בהם כי יראתם פן יספו בעונם ומצד האחר היה מרד גם כן וזה כי הפרטים הם תחת הכלל ושם היתה סנהדרי גדולה אשר כל השבטים היו תחתיהם ואם יפרדו מהם ימרדו בזה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַ&#1448;ךְ אִם-טְמֵאָ&#1436;ה אֶ&#1443;רֶץ אֲחֻזַּתְכֶ&#1431;ם עִבְר&#1448;וּ לָכֶ&#1436;ם אֶל-אֶ&#1448;רֶץ אֲחֻזַּ&#1444;ת יְהוָה&#1433; אֲשֶׁ&#1444;ר שָֽׁכַן-שָׁם&#1433; מִשְׁכַּ&#1443;ן יְהוָ&#1428;ה וְהֵאָחֲז&#1430;וּ בְּתוֹכֵ&#1425;נוּ וּבַֽיהוָ&#1443;ה אַל-תִּמְרֹ&#1431;דוּ וְאֹתָ&#1433;נוּ&#1433; אֶל-תִּמְרֹ&#1428;דוּ בִּבְנֹֽתְכֶ&#1444;ם לָכֶם&#1433; מִזְבֵּ&#1428;חַ מִֽבַּלְעֲדֵ&#1428;י מִזְבַּ&#1430;ח יְהוָ&#1445;ה אֱלֹהֵֽינוּ:</span>
</div><div class='passukFr'> Que si le pays de votre possession vous semble impur, repassez dans le pays qui est le territoire de l&rsquo;&Eacute;ternel, o&ugrave; s&rsquo;&eacute;l&egrave;ve la r&eacute;sidence de l&rsquo;&Eacute;ternel, et &eacute;tablissez-vous au milieu de nous; mais ne vous r&eacute;voltez pas contre l&rsquo;&Eacute;ternel, ne vous insurgez pas contre nous, en vous construisant un autel rival de celui de l&rsquo;&Eacute;ternel, notre Dieu!
</div><div class='passukEn'>Howbeit, if the land of your possession be unclean, then pass ye over unto the land of the possession of the Lord, wherein the Lord's tabernacle dwelleth, and take possession among us; but rebel not against the Lord, nor rebel against us, in building you an altar besides the altar of the Lord our God. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אם טמאה ארץ אחזתכם.</b> שלא בחר הקדוש ברוך הוא להשרות בה שכינתו : <b>ואותנו אל תמרודו.</b> כמו, ובנו אל תמרודו : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואך אם טמאה.</b> אם בעיניכם טמאה ארץ אחוזתכם לפי שאין המשכן שם, ובעבור זה תחשבו לומר שאין השגחת המקום עליכם רק על ידי אמצעות השר השורר, ואליו תעשו המזבח לעולה וזבח: <b>עברו לכם.</b> הלא זאת עשו עברו הנה והאחזו נחלה בתוכנו: <b>ובה' אל תמרדו.</b> כי גם בדבר זה יחשב למורד בה': <b>ואותנו אל תמרדו.</b> כי הואיל ועל ידכם יבוא הקצף על כולנו, הרי הוא כאלו מרדתם בנו: <b>בבנותכם.</b> במה שבניתם: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואותנו.</b> ענינו, כמו ובנו : <b>מבלעדי.</b> ענינו כמו זולת, וכן (בראשית יד כד) בלעדי רק אשר אכלו הנערים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲל&#1443;וֹא | עָכָ&#1443;ן בֶּן-זֶ&#1431;רַח מָ&#1444;עַל מַ&#1433;עַל&#1433; בַּחֵ&#1428;רֶם וְעַֽל-כָּל-עֲדַ&#1445;ת יִשְׂרָאֵ&#1430;ל הָ&#1443;יָה קָ&#1425;צֶף וְהוּא&#1433; אִ&#1443;ישׁ אֶחָ&#1428;ד לֹ&#1445;א גָוַ&#1430;ע בַּעֲוֹנֽוֹ:</span> <b>(פ)</b>
</div><div class='passukFr'> Lorsque Akhan, fils de Z&eacute;rah, commit une infid&eacute;lit&eacute; &agrave; propos de l&rsquo;anath&egrave;me, est-ce que toute la communaut&eacute; d&rsquo;Isra&euml;l ne fut pas l&rsquo;objet de la col&egrave;re divine? Lui pourtant &eacute;tait seul, mais il n&rsquo;a pas seul p&eacute;ri par son crime.&quot;
</div><div class='passukEn'>Did not Achan the son of Zerah commit a trespass concerning the devoted thing, and wrath fell upon all the congregation of Israel? and that man perished not alone in his iniquity.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא גוע בעונו.</b> תחסר מלת לבד, ורצה לומר, אף שהיה רק איש אחד ואין בדבר חלול ה', מכל מקום לא גוע הוא לבד, כי הקצף היה על כולם: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיַּעֲנוּ&#1433; בְּנֵי-רְאוּבֵ&#1443;ן וּבְנֵי-גָ&#1428;ד וַחֲצִ&#1430;י שֵׁ&#1443;בֶט הַֽמְנַשֶּׁ&#1425;ה וַֽיְדַבְּר&#1428;וּ אֶת-רָאשֵׁ&#1430;י אַלְפֵ&#1445;י יִשְׂרָאֵֽל:</span>
</span>
</div><div class='passukFr'> Les enfants de Ruben et de Gad, et la demi-tribu de Manass&eacute;, prenant la parole, r&eacute;pondirent aux chefs des divisions d&rsquo;Isra&euml;l:
</div><div class='passukEn'>Then the children of Reuben and the children of Gad and the half-tribe of Manasseh answered, and spoke unto the heads of the thousands of Israel: </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵל&#1449; | אֱלֹהִ&#1448;ים | יְהוָ&#1436;ה אֵ&#1443;ל | אֱלֹהִ&#1444;ים | יְהוָה&#1433; ה&#1443;וּא יֹדֵ&#1428;עַ וְיִשְׂרָאֵ&#1430;ל ה&#1443;וּא יֵדָ&#1425;ע אִם-בְּמֶ&#1444;רֶד וְאִם-בְּמַ&#1433;עַל&#1433; בַּֽיהוָ&#1428;ה אַל-תּוֹשִׁיעֵ&#1430;נוּ הַיּ&#1445;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> &quot;Le Dieu des dieux est l&rsquo;&Eacute;ternel! Le Dieu des dieux est l&rsquo;&Eacute;ternel! Il le sait, lui, et Isra&euml;l aussi le saura! Si nous avons agi par r&eacute;bellion et forfaiture envers l&rsquo;&Eacute;ternel, qu&rsquo;il nous prive aujourd&rsquo;hui de son assistance!
</div><div class='passukEn'>'God, God, the Lord, God, God, the Lord, He knoweth, and Israel he shall know; if it be in rebellion, or if in treachery against the Lord&mdash;save Thou us not this day&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל אלהים ה'.</b> אל כל האלהים הוא ה' היודע כי לא במרד וגו', וכשכפל לומר שתי פעמים אלהים, בעולם הזה ובעולם הבא : <b>אל תושיענו.</b> כלפי שכינה אמרו : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל אלהים ה'.</b> רצה לומר ה' שהוא אל על כל אלהים, והם המלאכים הקרואים אלהים, וכפלו דבריהם לחזק מאמרם: <b>הוא יודע.</b> מאז יודע הוא שלבבנו נאמן לפניו: <b>וישראל הוא ידע.</b> רצה לומר, ובהאריך הזמן גם ישראל ידע ויכיר כי כנים אנחנו: <b>אל תושיענו.</b> הסבו פניהם כלפי מעלה, ואמרו אם מעשה המזבח היה במרד ובמעל, אזי אל תושיענו היום הזה, ולא תאריך אפך: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לִבְנ&#1445;וֹת לָ&#1433;נוּ&#1433; מִזְבֵּ&#1428;חַ לָשׁ&#1430;וּב מֵאַחֲרֵ&#1443;י יְהוָ&#1425;ה וְאִם-לְהַעֲל&#1448;וֹת עָלָ&#1436;יו עוֹלָ&#1443;ה וּמִנְחָ&#1431;ה וְאִם-לַעֲשׂ&#1444;וֹת עָלָיו&#1433; זִבְחֵ&#1443;י שְׁלָמִ&#1428;ים יְהוָ&#1430;ה ה&#1445;וּא יְבַקֵּֽשׁ:</span>
</div><div class='passukFr'> Si nous avons b&acirc;ti un autel pour nous s&eacute;parer du Seigneur, soit en y offrant holocauste ou oblation, soit en y sacrifiant des victimes r&eacute;mun&eacute;ratoires, que le Seigneur nous en demande compte!
</div><div class='passukEn'>that we have built us an altar to turn away from following the Lord; or if to offer thereon burnt-offering or meal-offering, or if to offer sacrifices of peace-offerings thereon, let the Lord Himself require it; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הוא יבקש.</b> יפרע ממנו : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבנות.</b> רצה לומר, אם הכוונה היתה לבנות לנו מזבח לשוב מה' וכו': <b>ה' הוא יבקש.</b> אם הכוונה היתה על זאת, אזי יבקש ה' מאתנו וישלם גמול: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאִם-לֹ&#1444;א מִדְּאָגָה&#1433; מִדָּבָ&#1428;ר עָשִׂ&#1445;ינוּ אֶת-זֹ&#1430;את לֵאמֹ&#1425;ר מָחָ&#1431;ר יֹאמְר&#1448;וּ בְנֵיכֶ&#1444;ם לְבָנֵ&#1433;ינוּ&#1433; לֵאמֹ&#1428;ר מַה-לָּכֶ&#1429;ם וְלַֽיהוָ&#1430;ה אֱלֹהֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Non certes; si nous avons agi ainsi, c&rsquo;est que nous avons craint qu&rsquo;un jour vos fils ne disent aux n&ocirc;tres: &quot;Qu&rsquo;avez-vous de commun avec l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l?
</div><div class='passukEn'>and if we have not rather out of anxiety about a matter done this, saying: In time to come your children might speak unto our children, saying: What have ye to do with the Lord, the God of Israel? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מדאגה מדבר.</b> מחמת דאגת יראת דבר חרפה עשינו, כמה שמפרש פן יאמרו בניכם מחר לחרף את בנינו, כשילכו להקריב במשכן שילה, שמא יאמרו מה לכם ולה', והלא גבול נתן בינינו וביניכם את הירדן, זו דאגנו ועשינו. כל 'דאגה' שבמקרא לשון יראה הוא, כמו (ירמיהו לח יט) : אני דואג את היהודים, דצדקיהו : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואם לא.</b> מוסב למעלה, לומר: ואם לא עשינו את זאת מחמת דאגה ופחד מדבר אחר, אזי ה' הוא יבקש: <b>לאמר.</b> עתה מפרשים דבריהם ואומרים: כי אמרנו פן לאחר זמן יאמרו בניכם וכו': <b>מה לכם ולה'.</b> כאלו יאמרו מה לכם לה', ומה לה' לכם, רצה לומר, אין לכם חלק בה' ולא ה' בכם: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּגְב&#1443;וּל נָֽתַן-יְ&#1440;הוָה בֵּינֵ&#1448;נוּ וּבֵינֵיכֶ&#1436;ם בְּנֵי-רְאוּבֵ&#1444;ן וּבְנֵי-גָד&#1433; אֶת-הַיַּרְדֵּ&#1428;ן אֵין-לָכֶ&#1445;ם חֵ&#1430;לֶק בַּֽיהוָ&#1425;ה וְהִשְׁבִּ&#1444;יתוּ בְנֵיכֶם&#1433; אֶת-בָּנֵ&#1428;ינוּ לְבִלְתִּ&#1430;י יְרֹ&#1445;א אֶת-יְהוָֽה:</span>
</div><div class='passukFr'> Entre nous et vous, enfants de Ruben et de Gad, l&rsquo;&Eacute;ternel a pos&eacute; une limite, le Jourdain: vous n&rsquo;avez point de part &agrave; l&rsquo;&Eacute;ternel!&quot; Et ainsi vos descendants emp&ecirc;cheraient les n&ocirc;tres de rendre hommage &agrave; l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>for the Lord hath made the Jordan a border between us and you, ye children of Reuben and children of Gad; ye have no portion in the Lord; so might your children make our children cease from fearing the Lord. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והשביתו.</b> ובזה ימנעו את בנינו מליראה את ה': <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והשביתו.</b> בטול ומניעה, כמו (ישעיהו יד ד) שבת נוגש : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה היתה תשובתם כי לא עשו זה לא לעולה ולא לזבח אך להיות להם לזכר כי הם מעם ה' ומארצו יצאו והמעבר היה רק בינם ובין ארץ ישראל ולזאת הסבה קראו שם המזבח כי עד הוא בינותינו כי ה' האלהים : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַנֹּ&#1429;אמֶר נַעֲשֶׂה-נָּ&#1443;א לָ&#1428;נוּ לִבְנ&#1430;וֹת אֶת-הַמִּזְבֵּ&#1425;חַ לֹ&#1445;א לְעוֹלָ&#1430;ה וְלֹ&#1445;א לְזָֽבַח:</span>
</div><div class='passukFr'> Donc, nous nous sommes dit: Agissons pour nous-m&ecirc;mes en &eacute;levant un autel, non pour y offrir ni holocauste ni autre sacrifice;
</div><div class='passukEn'>Therefore we said: Let us now prepare to build us an altar, not for burnt-offering, nor for sacrifice; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונאמר.</b> ובעבור זה אמרנו נעשה את זאת לבנות מזבח, אולם לא לעולה וזבח: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי&#1449; עֵ&#1448;ד ה&#1436;וּא בֵּינֵ&#1443;ינוּ וּבֵינֵיכֶ&#1431;ם וּבֵ&#1443;ין דֹּרוֹתֵינוּ&#1454; אַחֲרֵינוּ&#1426; לַעֲבֹ&#1438;ד אֶת-עֲבֹדַ&#1444;ת יְהוָה&#1433; לְפָנָ&#1428;יו בְּעֹלוֹתֵ&#1445;ינוּ וּבִזְבָחֵ&#1430;ינוּ וּבִשְׁלָמֵ&#1425;ינוּ וְלֹא-יֹאמְר&#1448;וּ בְנֵיכֶ&#1444;ם מָחָר&#1433; לְבָנֵ&#1428;ינוּ אֵין-לָכֶ&#1445;ם חֵ&#1430;לֶק בַּיהוָֽה:</span>
</div><div class='passukFr'> mais ce sera un garant entre nous et vous, comme entre nos descendants respectifs, de notre droit &agrave; servir l&rsquo;&Eacute;ternel en sa pr&eacute;sence, par nos holocaustes, nos r&eacute;mun&eacute;ratoires et autres sacrifices, et que vos enfants ne puissent pas, demain, dire aux n&ocirc;tres: Vous n&rsquo;avez point de part &agrave; l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>but it shall be a witness between us and you, and between our generations after us, that we may do the service of the Lord before Him with our burnt-offerings, and with our sacrifices, and with our peace-offerings; that your children may not say to our children in time to come: Ye have no portion in the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי עד הוא.</b> שלא סילקנו עצמנו מתורת מזבח : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עד הוא.</b> כי רק להיות הוא עד בינינו, שגם אנחנו נעבוד את ה', כי גם לנו חלק בו, כי המזבח אשר בינינו דומה הוא למזבח ה', ולזה יחשב לעד: <b>ולא יאמרו.</b> ולא יוכלו עוד לומר כזאת: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַנֹּ&#1429;אמֶר וְהָיָ&#1431;ה כִּֽי-יֹאמְר&#1445;וּ אֵלֵ&#1435;ינוּ וְאֶל-דֹּרֹתֵ&#1430;ינוּ מָחָ&#1425;ר וְאָמַ&#1441;רְנוּ רְא&#1443;וּ אֶת-תַּבְנִית&#1449; מִזְבַּ&#1448;ח יְהוָ&#1436;ה אֲשֶׁר-עָשׂ&#1443;וּ אֲבוֹתֵ&#1431;ינוּ לֹ&#1444;א לְעוֹלָה&#1433; וְלֹ&#1443;א לְזֶ&#1428;בַח כִּי-עֵ&#1443;ד ה&#1428;וּא בֵּינֵ&#1430;ינוּ וּבֵינֵיכֶֽם:</span>
</div><div class='passukFr'> Nous nous sommes dit: Si un jour on devait nous parler ainsi, &agrave; nous ou &agrave; nos descendants, nous r&eacute;pondrions: &quot;Voyez cette image de l&rsquo;autel du Seigneur, que nos p&egrave;res ont &eacute;tablie, non en vue d&rsquo;holocaustes ni de sacrifices quelconques, mais comme garantie entre nous et vous.&quot;
</div><div class='passukEn'>Therefore said we: It shall be, when they so say to us or to our generations in time to come, that we shall say: Behold the pattern of the altar of the Lord, which our fathers made, not for burnt-offering, nor for sacrifice; but it is a witness between us and you. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונאמר.</b> בהיות המזבח בנוי, נאמר כאשר יאמרו בניכם כזאת, אז נשיב להם: ראו תבנית המזבח העומד לעד, כי הלא לא נעשה עליו עולה וזבח, ואם לא להיות לעד, על מה נבנה: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תבנית.</b> צורת : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חָלִילָה&#1449; לָּ&#1448;נוּ מִמֶּ&#1436;נּוּ לִמְרֹ&#1443;ד בַּֽיהוָ&#1431;ה וְלָשׁ&#1444;וּב הַיּוֹם&#1433; מֵאַחֲרֵ&#1443;י יְהוָ&#1428;ה לִבְנ&#1443;וֹת מִזְבֵּ&#1428;חַ לְעֹלָ&#1430;ה לְמִנְחָ&#1443;ה וּלְזָ&#1425;בַח מִלְּבַ&#1431;ד מִזְבַּח&#1433; יְהוָ&#1443;ה אֱלֹהֵ&#1428;ינוּ אֲשֶׁ&#1430;ר לִפְנֵ&#1445;י מִשְׁכָּנֽוֹ:</span> <b>(פ)</b>
</div><div class='passukFr'> Loin de nous pareille chose, de nous r&eacute;volter contre l&rsquo;&Eacute;ternel et de l&rsquo;abandonner aujourd&rsquo;hui, en &eacute;rigeant un autel pour y offrir holocauste, oblation ou sacrifice, &agrave; l&rsquo;exclusion de l&rsquo;autel de l&rsquo;&Eacute;ternel, notre Dieu, plac&eacute; devant son tabernacle!&quot;
</div><div class='passukEn'>Far be it from us that we should rebel against the Lord, and turn away this day from following the Lord, to build an altar for burnt-offering, for meal-offering, or for sacrifice, besides the altar of the Lord our God that is before His tabernacle.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חלילה לנו ממנו.</b> המרד בה' הוא חולין לנו מצד עצמינו, מבלי דבר התוכחה: <b>מלבד.</b> להיות עוד אחד זולת המזבח אשר לפני משכן ה': <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חלילה.</b> הוא מלשון חולין וגנאי : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁמַ&#1438;ע פִּֽינְחָ&#1443;ס הַכֹּהֵ&#1431;ן וּנְשִׂיאֵ&#1448;י הָעֵדָ&#1436;ה וְרָאשֵׁ&#1448;י אַלְפֵ&#1444;י יִשְׂרָאֵל&#1433; אֲשֶׁ&#1443;ר אִתּ&#1428;וֹ אֶת-הַ&#1448;דְּבָרִ&#1428;ים אֲשֶׁ&#1447;ר דִּבְּר&#1435;וּ בְּנֵי-רְאוּבֵ&#1445;ן וּבְנֵי-גָ&#1430;ד וּבְנֵ&#1443;י מְנַשֶּׁ&#1425;ה וַיִּיטַ&#1430;ב בְּעֵינֵיהֶֽם:</span>
</div><div class='passukFr'> Quand Phin&eacute;as le pontife, ainsi que les chefs de la communaut&eacute; et des divisions d&rsquo;Isra&euml;l qui l&rsquo;accompagnaient, eurent entendu les paroles prononc&eacute;es par les enfants de Ruben, de Gad et de Manass&eacute;, ils les approuv&egrave;rent.
</div><div class='passukEn'>And when Phinehas the priest, and the princes of the congregation, even the heads of the thousands of Israel that were with him, heard the words that the children of Reuben and the children of Gad and the children of Manasseh spoke, it pleased them well. </div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וישר הדבר בעיני פנחס ובעיני הנשיאים וישבו מאתם אל בני ישראל וברכו בני ישר' את השם הנכבד ששמר אותם מעלות לצבא : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר פִּֽינְחָ&#1443;ס בֶּן-אֶלְעָזָ&#1443;ר הַכֹּהֵ&#1441;ן אֶל-בְּנֵי-רְאוּבֵ&#1448;ן וְאֶל-בְּנֵי-גָ&#1436;ד וְאֶל-בְּנֵ&#1443;י מְנַשֶּׁ&#1431;ה הַיּ&#1444;וֹם | יָדַ&#1433;עְנוּ&#1433; כִּֽי-בְתוֹכֵ&#1443;נוּ יְהוָ&#1428;ה אֲשֶׁ&#1435;ר לֹֽא-מְעַלְתֶּ&#1445;ם בַּֽיהוָ&#1430;ה הַמַּ&#1443;עַל הַזֶּ&#1425;ה אָ&#1431;ז הִצַּלְתֶּ&#1435;ם אֶת-בְּנֵ&#1445;י יִשְׂרָאֵ&#1430;ל מִיַּ&#1445;ד יְהוָֽה:</span>
</div><div class='passukFr'> Et Phin&eacute;as, fils du pontife El&eacute;azar, dit aux enfants de Ruben, &agrave; ceux de Gad et de Manass&eacute;: &quot;Maintenant nous savons que l&rsquo;&Eacute;ternel r&eacute;side au milieu de nous, puisque vous &rsquo;n&rsquo;avez pas commis cette pr&eacute;varication envers lui; d&egrave;s lors, vous avez pr&eacute;serv&eacute; les enfants d&rsquo;Isra&euml;l de la vindicte du Seigneur.&quot;
</div><div class='passukEn'>And Phinehas the son of Eleazar the priest said unto the children of Reuben, and to the children of Gad, and to the children of Manasseh: 'This day we know that the Lord is in the midst of us, because ye have not committed this treachery against the Lord; now have ye delivered the children of Israel out of the hand of the Lord.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היום ידענו וכו'.</b> בתת בלבבנו להזהר מבוא בדמים ולדבר תחלה פנים אל פנים, כי רואים אנו אשר לא מעלתם המעל הזה אשר חשבנו, ואדרבה אז בבנין המזבח הצלתם את בני ישראל מיד מכת ה', כי מעתה לא יחטאו להשבית את בניכם מליראה את ה' ולא יענשו, מה שאין כן אם השביתו, כי אז לא היו נצולים מעונש: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1443;שָׁב פִּֽינְחָ&#1443;ס בֶּן-אֶלְעָזָ&#1443;ר הַכֹּהֵ&#1443;ן | וְהַנְּשִׂיאִ&#1441;ים מֵאֵ&#1443;ת בְּנֵֽי-רְאוּבֵן&#1449; וּמֵאֵ&#1448;ת בְּנֵי-גָ&#1436;ד מֵאֶ&#1447;רֶץ הַגִּלְעָ&#1435;ד אֶל-אֶ&#1445;רֶץ כְּנַ&#1430;עַן אֶל-בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיָּשִׁ&#1445;בוּ אוֹתָ&#1430;ם דָּבָֽר:</span>
</div><div class='passukFr'> Phin&eacute;as, fils du pontife El&eacute;azar, et les chefs, quittant les enfants de Ruben et ceux de Gad, revinrent du pays de Galaad dans celui de Canaan, aupr&egrave;s des enfants d&rsquo;Isra&euml;l, et leur rendirent compte.
</div><div class='passukEn'>And Phinehas the son of Eleazar the priest, and the princes, returned from the children of Reuben, and from the children of Gad, out of the land of Gilead, unto the land of Canaan, to the children of Israel, and brought them back word. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דבר.</b> תשובה על דברי השליחות: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּיטַ&#1443;ב הַדָּבָ&#1431;ר בְּעֵינֵי&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל וַיְבָרֲכ&#1445;וּ אֱלֹהִ&#1430;ים בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל וְלֹ&#1443;א אָמְר&#1431;וּ לַעֲל&#1444;וֹת עֲלֵיהֶם&#1433; לַצָּבָ&#1428;א לְשַׁחֵת&#1433; אֶת-הָאָ&#1428;רֶץ אֲשֶׁ&#1435;ר בְּנֵי-רְאוּבֵ&#1445;ן וּבְנֵי-גָ&#1430;ד יֹשְׁבִ&#1445;ים בָּֽהּ:</span>
</div><div class='passukFr'> La chose plut aux enfants d&rsquo;Isra&euml;l, qui rendirent gr&acirc;ce &agrave; Dieu, et ne parl&egrave;rent plus de faire contre eux une exp&eacute;dition, ni de ravager le pays habit&eacute; par les enfants de Ruben et ceux de Gad.
</div><div class='passukEn'>And the thing pleased the children of Israel; and the children of Israel blessed God, and spoke no more of going up against them to war, to destroy the land wherein the children of Reuben and the children of Gad dwelt. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויברכו אלהים.</b> ואודיאו קדם ה' בני ישראל : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויברכו אלהים.</b> על אשר נתן בלבם לשלוח להם טרם ילחמו: <b>ולא אמרו.</b> לא חשבו עוד להלחם בם, כי קבלו דבריהם הנאמרים באמת: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּקְרְא&#1435;וּ בְּנֵי-רְאוּבֵ&#1445;ן וּבְנֵי-גָ&#1430;ד לַמִּזְבֵּ&#1425;חַ כִּ&#1443;י עֵ&#1445;ד הוּא&#1433; בֵּֽינֹתֵ&#1428;ינוּ כִּ&#1445;י יְהוָ&#1430;ה הָאֱלֹהִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> Les enfants de Ruben et ceux de Gad d&eacute;nomm&egrave;rent l&rsquo;autel en disant: &quot;Ce sera un t&eacute;moin entre nous, attestant que l&rsquo;&Eacute;ternel seul est Dieu!&quot;
</div><div class='passukEn'>And the children of Reuben and the children of Gad called the altar&mdash;: 'for it is a witness between us that the Lord is God.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקראו בני ראובן ובני גד למזבח כי עד הוא.</b> הרי זה מן המקראות הקצרים, וצריך להוסיף בו תיבה אחת, ויקראו בני ראובן ובני גד למזבח 'עד' : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקראו וכו' למזבח.</b> תחסר מלת עד, ורצה לומר, ויקראו וכו' למזבח עד, כי עד הוא בינינו ובין בני ישראל היושבים בעבר הירדן המערבי אשר ה' הוא האלהים, וכמוהם כמונו מאמינים את זאת באמונה שלימה: <small> (מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>