<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; מִיָּמִ&#1443;ים רַבִּ&#1428;ים אַ&#1440;חֲרֵי אֲשֶׁר-הֵנִ&#1448;יחַ יְהוָ&#1447;ה לְיִשְׂרָאֵ&#1435;ל מִכָּל-אֹיְבֵיהֶ&#1430;ם מִסָּבִ&#1425;יב וִיהוֹשֻׁ&#1443;עַ זָקֵ&#1428;ן בָּ&#1430;א בַּיָּמִֽים:</span></div>
<div class='passukFr'> Longtemps apr&egrave;s, alors que l&rsquo;&Eacute;ternel avait &ocirc;t&eacute; &agrave; Isra&euml;l toute inqui&eacute;tude &agrave; l&rsquo;&eacute;gard de ses ennemis d&rsquo;alentour, Josu&eacute;, d&eacute;j&agrave; vieux et avanc&eacute; en &acirc;ge,</div>
<div class='passukEn'>And it came to pass a long time after the Lord had given rest to Yisra᾽el from all their enemies round about, that Yehoshua became old and stricken in days.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מימים רבים.</b> מסוף ימים רבים: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1444;א יְהוֹשֻׁ&#1433;עַ&#1433; לְכָל-יִשְׂרָאֵ&#1428;ל לִזְקֵנָיו&#1433; וּלְרָאשָׁ&#1428;יו וּלְשֹׁפְטָ&#1430;יו וּלְשֹֽׁטְרָ&#1425;יו וַיֹּ&#1443;אמֶר אֲלֵהֶ&#1428;ם אֲנִ&#1443;י זָקַ&#1428;נְתִּי בָּ&#1430;אתִי בַּיָּמִֽים:</span></div>
<div class='passukFr'> convoqua tous les Isra&eacute;lites, leurs anciens, leurs chefs, juges et pr&eacute;pos&eacute;s, et leur dit: &quot;Je suis vieux, charg&eacute; de jours.</div>
<div class='passukEn'>And Yehoshua called for all Yisra᾽el, and for their elders, and for their heads, and for their judges, and for their officers, and said to them, I am old and stricken in days:</div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ואחר זה זכר שכבר קרא יהושע לכל ישראל רוצה לומר למנהיגים אותם כי הוא רחוק שידבר דבריו עם כל ישראל והנה אלו המנהיגים זכר בהדרגה וזכר הזקנים תחילה והם הסנהדרין לפי מה שאחשו' כי שם היה קבוץ החכמים והם המנהיגים כל העם ואחר זכר ראשי העם והם הנשיאי' שכל א' מהם ראש לשבט אחד ואחר זכר ראשי עיר ועיר והם השופטים והשוטרים והודיעם מה שנמשך להם מהטוב בלכתם אחר השם יתעלה ומה שנמשך להם מהרע בעזב' אותו ולזה הזהיר' מהתחתן בגוים הנשארים בזמן ההוא כדי שלא ילמדו ממעשיהם ויבואו לעבור ברית ה' ולעבוד אלהים אחרים והזהירם גם כן שלא יזכירו שם אלהיהם ולא יגרמו להשבע בשמם ושלא יעבדום ושלא ישתחוו כמו שבאו האזהרות על כל זה בתורה להודיעם שאם יעשו זה יהיה סבה לאבדם מעל הארץ הטובה אשר נתן להם ה' וצוה אותם לאהבה את ה' ולדבקה בו ושיחזקו מאד לשמור ולעשות ככל הכתוב ולבלתי סור ממנו ימין ושמאל והנה קרא ימין ההוספ' על דברי תורה וקרא שמאל הגרעון ממנה כי בזה יהיה נוטה מדרכי התורה : <small> (רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתֶּ&#1443;ם רְאִיתֶ&#1431;ם אֵת&#1449; כָּל-אֲשֶׁ&#1448;ר עָשָׂ&#1436;ה יְהוָ&#1447;ה אֱלֹהֵיכֶ&#1435;ם לְכָל-הַגּוֹיִ&#1445;ם הָאֵ&#1430;לֶּה מִפְּנֵיכֶ&#1425;ם כִּ&#1434;י יְהוָ&#1443;ה אֱלֹהֵיכֶ&#1428;ם ה&#1430;וּא הַנִּלְחָ&#1445;ם לָכֶֽם:</span></div>
<div class='passukFr'> Pour vous, vous avez vu tout ce que l&rsquo;&Eacute;ternel, votre Dieu, a fait &agrave; tous ces peuples, en votre faveur; car c&rsquo;est l&rsquo;&Eacute;ternel, votre Dieu, qui combattait pour vous.</div>
<div class='passukEn'>and you have seen all that the Lord your God has done to all these nations because of you; for the Lord your God is he that has fought for you.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הגוים האלה.</b> אשר כבר כבשתם: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לכם.</b> בשבילכם : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רְאוּ&#1449; הִפַּ&#1448;לְתִּי לָכֶ&#1436;ם אֶֽת-הַ&#1440;גּוֹיִם הַנִּשְׁאָרִ&#1445;ים הָאֵ&#1435;לֶּה בְּנַחֲלָ&#1430;ה לְשִׁבְטֵיכֶ&#1425;ם מִן-הַיַּרְדֵּ&#1431;ן וְכָל-הַגּוֹיִם&#1433; אֲשֶׁ&#1443;ר הִכְרַ&#1428;תִּי וְהַיָּ&#1445;ם הַגָּד&#1430;וֹל מְב&#1445;וֹא הַשָּֽׁמֶשׁ:</span></div>
<div class='passukFr'> Voyez! Je vous ai fait tomber en partage, selon vos tribus, les pays qui restent &agrave; conqu&eacute;rir, comme ceux des peuples que j&rsquo;ai extermin&eacute;s, depuis le Jourdain jusqu&rsquo;&agrave; la grande Mer situ&eacute;e au couchant du soleil.</div>
<div class='passukEn'>Behold, I have allotted to you these nations that remain, to be an inheritance for your tribes, from the Yarden, with all the nations that I have cut off, even to the great sea westward.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ראו הפלתי לכם.</b> בגורל לנחלה : <b>הנשארים.</b> ליכבש : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הפלתי וכו'.</b> רצה לומר, הפלתי הגורל להם וכו': <b>הנשארים.</b> אשר עדיין לא כבשתם: <b>בנחלה.</b> לחלקם בנחלה להשבטים: <b>מן הירדן.</b> היושבים מן הירדן והלאה, כלפי המערב: <b>וכל הגוים וכו'.</b> גם הם חלקתים בגורל: <b>והים.</b> מוסב על מן הירדן, לומר: מן הירדן ועד הים הגדול העומד במבוא השמש: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מבוא.</b> ענין שקיעה, כמו (בראשית כח יא) כי בא השמש : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיהוָ&#1443;ה אֱלֹֽהֵיכֶ&#1431;ם ה&#1434;וּא יֶהְדֳּפֵ&#1443;ם מִפְּנֵיכֶ&#1428;ם וְהוֹרִ&#1445;ישׁ אֹתָ&#1430;ם מִלִּפְנֵיכֶ&#1425;ם וִֽירִשְׁתֶּם&#1433; אֶת-אַרְצָ&#1428;ם כַּאֲשֶׁ&#1445;ר דִּבֶּ&#1435;ר יְהוָ&#1445;ה אֱלֹהֵיכֶ&#1430;ם לָכֶֽם:</span></div>
<div class='passukFr'> l&rsquo;&Eacute;ternel, votre Dieu, lui, les chassera devant vous, les d&eacute;poss&eacute;dera &agrave; votre profit; et vous conquerrez leur pays, comme l&rsquo;&Eacute;ternel, votre Dieu, vous l&rsquo;a annonc&eacute;.</div>
<div class='passukEn'>And the Lord your God, he shall expel them from before you, and drive them from out of your sight; and you shall possess their land, as the Lord your God has promised you.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יהדפם.</b> את הנשארים: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יהדפם.</b> ענין דחיפה והכאה, כמו (תהלים א ד) תדפנו רוח : <b>והוריש.</b> יגרש : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַחֲזַקְתֶּ&#1443;ם מְאֹ&#1428;ד לִשְׁמֹ&#1443;ר וְלַעֲשׂ&#1428;וֹת אֵ&#1434;ת כָּל-הַכָּת&#1428;וּב בְּסֵ&#1430;פֶר תּוֹרַ&#1443;ת מֹשֶׁ&#1425;ה לְבִלְתִּ&#1445;י סוּר-מִמֶּ&#1430;נּוּ יָמִ&#1445;ין וּשְׂמֹֽאול:</span></div>
<div class='passukFr'> Mais attachez-vous r&eacute;solument &agrave; observer &agrave; pratiquer tout ce qui est &eacute;crit dans le livre de la doctrine de Mo&iuml;se, sans vous en &eacute;carter ni &agrave; droite ni &agrave; gauche;</div>
<div class='passukEn'>Be therefore very courageous to keep and to do all that is written in the book of the Tora of Moshe, that you turn not aside from it to the right hand or to the left;</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ימין ושמאל.</b> הוא ענין מליצה, והושאל מההולך דרך ישר, שאין להטות ממנו לא לימין ולא לשמאל: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְבִלְתִּי-בוֹא&#1433; בַּגּוֹיִ&#1443;ם הָאֵ&#1428;לֶּה הַנִּשְׁאָרִ&#1445;ים הָאֵ&#1430;לֶּה אִתְּכֶ&#1425;ם וּבְשֵׁ&#1448;ם אֱלֹהֵיהֶ&#1444;ם לֹא-תַזְכִּ&#1433;ירוּ&#1433; וְלֹ&#1443;א תַשְׁבִּ&#1428;יעוּ וְלֹ&#1443;א תַעַבְד&#1428;וּם וְלֹ&#1445;א תִֽשְׁתַּחֲו&#1430;וּ לָהֶֽם:</span></div>
<div class='passukFr'> &agrave; ne pas vous m&ecirc;ler &agrave; ces peuples qui restent l&agrave; pr&egrave;s de vous, pour ne pas vous exposer &agrave; prononcer le nom de leurs dieux, &agrave; le faire intervenir dans les serments, &agrave; les adorer ni &agrave; vous prosterner devant eux.</div>
<div class='passukEn'>that you come not among these nations, that remain among you; neither make mention of the name of their gods, nor cause to swear by them, nor serve them, nor bow yourselves down to them:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבלתי בוא בגוים.</b> שלא תבואו לכללם להיות כמוהם: <b>ולא תשביעו.</b> רצה לומר, את הזולת: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1435;י אִם-בַּיהוָ&#1445;ה אֱלֹהֵיכֶ&#1430;ם תִּדְבָּ&#1425;קוּ כַּאֲשֶׁ&#1443;ר עֲשִׂיתֶ&#1428;ם עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span>
</span></div>
<div class='passukFr'> C&rsquo;est &agrave; l&rsquo;&Eacute;ternel, votre Dieu, seul, que vous devez vous attacher, comme vous l&rsquo;avez fait jusqu&rsquo;&agrave; ce jour.</div>
<div class='passukEn'>but cleave to the Lord your God, as you have done to this day.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיּ&#1444;וֹרֶשׁ יְהוָה&#1433; מִפְּנֵיכֶ&#1428;ם גּוֹיִ&#1430;ם גְּדֹלִ&#1443;ים וַעֲצוּמִ&#1425;ים וְאַתֶּ&#1431;ם לֹא-עָ&#1444;מַד אִישׁ&#1433; בִּפְנֵיכֶ&#1428;ם עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span></div>
<div class='passukFr'> l&rsquo;&Eacute;ternel, votre Dieu, a d&eacute;poss&eacute;d&eacute; &agrave; votre profit des peuples grands et consid&eacute;rables; et vous, nul n&rsquo;a pu vous r&eacute;sister jusqu&rsquo;&agrave; ce jour.</div>
<div class='passukEn'>For the Lord has driven out from before you great nations and strong: but as for you, no man has been able to withstand you to this day.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויורש.</b> ובעבור זה גרש ה' וכו': <b>ואתם.</b> רצה לומר, ואתם הלא ראיתם אשר לא עמד וכו': <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אִישׁ-אֶחָ&#1445;ד מִכֶּ&#1430;ם יִרְדָּף-אָ&#1425;לֶף כִּ&#1443;י | יְהוָ&#1443;ה אֱלֹהֵיכֶ&#1431;ם ה&#1434;וּא הַנִּלְחָ&#1443;ם לָכֶ&#1428;ם כַּאֲשֶׁ&#1430;ר דִּבֶּ&#1445;ר לָכֶֽם:</span></div>
<div class='passukFr'> Un seul homme d&rsquo;entre vous en poursuivait mille, car c&rsquo;est l&rsquo;&Eacute;ternel, votre Dieu, qui combattait pour vous, comme il vous l&rsquo;a promis.</div>
<div class='passukEn'>One man of you would chase a thousand: for the Lord your God, he it is that fights for you, as he has promised you.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש אחד.</b> כי אחד מכם היה רודף אלף: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְנִשְׁמַרְתֶּ&#1445;ם מְאֹ&#1430;ד לְנַפְשֹֽׁתֵיכֶ&#1425;ם לְאַהֲבָ&#1430;ה אֶת-יְהוָ&#1445;ה אֱלֹהֵיכֶֽם:</span></div>
<div class='passukFr'> Mais veillez bien sur vous-m&ecirc;mes, en n&rsquo;aimant que l&rsquo;&Eacute;ternel, votre Dieu!</div>
<div class='passukEn'>Take great care therefore to yourselves, that you love the Lord your God.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לנפשותיכם.</b> בעבור קיום נפשותיכם: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י | אִם-שׁ&#1443;וֹב תָּשׁ&#1431;וּבוּ וּדְבַקְתֶּם&#1433; בְּיֶ&#1433;תֶר&#1433; הַגּוֹיִ&#1443;ם הָאֵ&#1428;לֶּה הַנִּשְׁאָרִ&#1445;ים הָאֵ&#1430;לֶּה אִתְּכֶ&#1425;ם וְהִֽתְחַתַּנְתֶּ&#1445;ם בָּהֶ&#1435;ם וּבָאתֶ&#1445;ם בָּהֶ&#1430;ם וְהֵ&#1445;ם בָּכֶֽם:</span></div>
<div class='passukFr'> Car si vous venez &agrave; d&eacute;vier, &agrave; nouer des relations avec le reste de ces peuples, qui sont demeur&eacute;s pr&egrave;s de vous, si vous vous alliez avec eux, vous entrant dans leurs familles, eux dans les v&ocirc;tres,</div>
<div class='passukEn'>For if you should at all turn back to attach yourselves to the remnant of these nations, these that remain among you, and shall make marriages with them, and go in unto them, and they to you:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תשובו.</b> מאחרי ה', ובאתם בהם לקחת מבנותיהם: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והתחתנתם.</b> מלשון חתון : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יָד&#1433;וֹעַ&#1433; תֵּֽדְע&#1428;וּ כִּי&#1449; לֹ&#1448;א יוֹסִ&#1436;יף יְהוָ&#1443;ה אֱלֹהֵיכֶ&#1431;ם לְהוֹרִ&#1435;ישׁ אֶת-הַגּוֹיִ&#1445;ם הָאֵ&#1430;לֶּה מִלִּפְנֵיכֶ&#1425;ם וְהָי&#1448;וּ לָכֶ&#1436;ם לְפַ&#1443;ח וּלְמוֹקֵ&#1431;שׁ וּלְשֹׁטֵ&#1444;ט בְּצִדֵּיכֶם&#1433; וְלִצְנִנִ&#1443;ים בְּעֵינֵיכֶ&#1428;ם עַד-אֲבָדְכֶ&#1431;ם מֵ&#1440;עַל הָאֲדָמָ&#1444;ה הַטּוֹבָה&#1433; הַזֹּ&#1428;את אֲשֶׁר&#1433; נָתַ&#1443;ן לָכֶ&#1428;ם יְהוָ&#1430;ה אֱלֹהֵיכֶֽם:</span></div>
<div class='passukFr'> sachez-le bien, l&rsquo;&Eacute;ternel, votre Dieu, cessera de d&eacute;poss&eacute;der ces peuples &agrave; votre profit, et ils deviendront pour vous un pi&egrave;ge et un &eacute;cueil, une verge &agrave; vos flancs et des &eacute;pines dans vos yeux jusqu&rsquo;&agrave; ce que vous ayez disparu de ce bon pays que l&rsquo;&Eacute;ternel, votre Dieu, vous a donn&eacute;.</div>
<div class='passukEn'>know for a certainty that the Lord your God will no more drive out any of these nations before you; but they shall be snares and traps to you, and a scourge in your sides, and pricks in your eyes, until you perish from off this good land which the Lord your God has given you.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולשוטט בצדיכם.</b> ישוטטו לבוז ולשלול סביבותיכם : <b>ולצננים.</b> לשון מחנות, וכן (יחזקאל כג כד) : ובאו אליך הצן, כצנה זו המקפת את האדם משלש רוחות, כמה שנאמר (תהלים ה יג) : כצנה רצון תעטרנו, תסובבנו, כמו (שמואל א כג כו) : ושאול ואנשיו עוטרים אל דוד ואל אנשיו, עוטרים, סובבים : <small> (רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והיו לכם.</b> הגוים האלה: <b>ולשוטט.</b> רצה לומר יכאיבו לכם כמכת השוט, וכקוץ המנקר העין: <small> (מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לפח.</b> לרשת : <b>ולמוקש.</b> למכשול : <b>ולשוטט.</b> ענין שבט, כמו (משלי כו ג) שוט לסוס, ונכפלה למ''ד הפעל : <b>ולצננים.</b> ענין קוצים, וכן (במדבר לב נה) לצננים בצדיכם : <small> (מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִנֵּ&#1448;ה אָנֹכִ&#1444;י הוֹלֵךְ&#1433; הַיּ&#1428;וֹם בְּדֶ&#1430;רֶךְ כָּל-הָאָ&#1425;רֶץ וִידַעְתֶּ&#1438;ם בְּכָל-לְבַבְכֶ&#1443;ם וּבְכָל-נַפְשְׁכֶ&#1431;ם כִּ&#1443;י לֹֽא-נָפַל&#1449; דָּבָ&#1448;ר אֶחָ&#1436;ד מִכֹּ&#1443;ל | הַדְּבָרִ&#1443;ים הַטּוֹבִ&#1431;ים אֲשֶׁ&#1448;ר דִּבֶּ&#1436;ר יְהוָ&#1444;ה אֱלֹהֵיכֶם&#1433; עֲלֵיכֶ&#1428;ם הַכֹּל&#1433; בָּ&#1443;אוּ לָכֶ&#1428;ם לֹֽא-נָפַ&#1445;ל מִמֶּ&#1430;נּוּ דָּבָ&#1445;ר אֶחָֽד:</span></div>
<div class='passukFr'> Or, je m&rsquo;en vais aujourd&rsquo;hui o&ugrave; va toute chose terrestre. Vous savez, dans votre &acirc;me et votre conscience, que pas une n&rsquo;a manqu&eacute; de toutes les faveurs que l&rsquo;&Eacute;ternel, votre Dieu, avait annonc&eacute;es &agrave; votre &eacute;gard; toutes vous sont venues, pas une seule n&rsquo;a fait d&eacute;faut.</div>
<div class='passukEn'>And, behold, this day I am going the way of all the earth: and you all know in your hearts and in your souls, that not one thing has failed of all the good things which the Lord your God spoke concerning you; all have come to you; not one thing has failed.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בדרך כל הארץ.</b> בדרך אשר כל הבריות הולכים שם, ורצה לומר הנה אמות ככל בני אדם, ולא אראה בכל אשר יקרה אתכם לאחר זמן: <b>וידעתם וכו'.</b> רצה לומר, עתה דעו והבינו בכל לב ובכל נפש את הקורות, כי הלא לא נפל דבר מהדברים הטובים אשר דבר ה': <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1431;ה כַּאֲשֶׁר-בָּ&#1444;א עֲלֵיכֶם&#1433; כָּל-הַדָּבָ&#1443;ר הַטּ&#1428;וֹב אֲשֶׁ&#1445;ר דִּבֶּ&#1435;ר יְהוָ&#1445;ה אֱלֹהֵיכֶ&#1430;ם אֲלֵיכֶ&#1425;ם כֵּן&#1449; יָבִ&#1448;יא יְהוָ&#1436;ה עֲלֵיכֶ&#1431;ם אֵ&#1434;ת כָּל-הַדָּבָ&#1443;ר הָרָ&#1428;ע עַד-הַשְׁמִיד&#1443;וֹ אוֹתְכֶ&#1431;ם מֵ&#1440;עַל הָאֲדָמָ&#1444;ה הַטּוֹבָה&#1433; הַזֹּ&#1428;את אֲשֶׁר&#1433; נָתַ&#1443;ן לָכֶ&#1428;ם יְהוָ&#1430;ה אֱלֹהֵיכֶֽם:</span></div>
<div class='passukFr'> Eh bien! Comme s&rsquo;est accompli pour vous tout le bien que l&rsquo;&Eacute;ternel, votre Dieu, vous avait promis, ainsi accomplirait-il contre vous tout le mal, jusqu&rsquo;&agrave; ce qu&rsquo;il vous e&ucirc;t fait dispara&icirc;tre de cette excellente contr&eacute;e qu&rsquo;il vous a donn&eacute;e, l&rsquo;&Eacute;ternel, votre Dieu.</div>
<div class='passukEn'>Therefore it shall come to pass, that as all good things are come upon you, which the Lord your God promised you; so shall the Lord bring upon you all evil things, until he shall have destroyed you from off this good land which the Lord your God has given you,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והיה וכו'.</b> וכמו שהיה כל דבר הטוב, כן יהיה כל דבר הרע: <small> (מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּ&#1440;עָבְרְכֶם אֶת-בְּרִ&#1448;ית יְהוָ&#1445;ה אֱלֹהֵיכֶם&#1454; אֲשֶׁ&#1443;ר צִוָּ&#1443;ה אֶתְכֶם&#1426; וַהֲלַכְתֶּ&#1431;ם וַעֲבַדְתֶּם&#1433; אֱלֹהִ&#1443;ים אֲחֵרִ&#1428;ים וְהִשְׁתַּחֲוִיתֶ&#1430;ם לָהֶ&#1425;ם וְחָרָ&#1444;ה אַף-יְהוָה&#1433; בָּכֶ&#1428;ם וַאֲבַדְתֶּ&#1443;ם מְהֵרָ&#1428;ה מֵעַל&#1433; הָאָ&#1443;רֶץ הַטּוֹבָ&#1428;ה אֲשֶׁ&#1430;ר נָתַ&#1445;ן לָכֶֽם:</span> <b>(פ)</b></div>
<div class='passukFr'> Si, infid&egrave;les &agrave; l&rsquo;alliance que l&rsquo;&Eacute;ternel, votre Dieu, vous a impos&eacute;e, vous allez porter vos hommages &agrave; des dieux &eacute;trangers et vous prosterner devant eux, le courroux du Seigneur s&rsquo;allumera contre vous, et vous dispara&icirc;trez bient&ocirc;t du bon pays qu&rsquo;il vous a donn&eacute;&quot;.</div>
<div class='passukEn'>if you should transgress the covenant of the Lord your God, which he commanded you, and you should go and serve other gods, and bow yourselves down to them. Then shall the anger of the Lord burn against you, and you shall perish quickly from off the good land which he has given to you.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בעברכם.</b> כאשר תעברו את ברית ה' וכו': <small> (מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div>
</div></div></body></html>
