<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>רות</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י בִּימֵי&#1433; שְׁפֹ&#1443;ט הַשֹּׁפְטִ&#1428;ים וַיְהִ&#1445;י רָעָ&#1430;ב בָּאָ&#1425;רֶץ וַיֵּ&#1448;לֶךְ אִ&#1436;ישׁ מִבֵּ&#1447;ית לֶ&#1443;חֶם יְהוּדָ&#1431;ה לָגוּר&#1433; בִּשְׂדֵ&#1443;י מוֹאָ&#1428;ב ה&#1445;וּא וְאִשְׁתּ&#1430;וֹ וּשְׁנֵ&#1445;י בָנָֽיו:</span>
</div><div class='passukFr'> A l&rsquo;&eacute;poque o&ugrave; gouvernaient les Juges, il y eut une famine dans le pays; un homme quitta alors Bethl&eacute;em en Juda pour aller s&eacute;journer dans les plaines de Moab, lui, sa femme et ses deux fils.
</div><div class='passukEn'>And it came to pass in the days when the judges judged, that there was a famine in the land. And a certain man of Beth-lehem in Judah went to sojourn in the field of Moab, he, and his wife, and his two sons. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהי בימי שפוט השופטים.</b> לפני מלוך מלך שאול שהיו הדורות מתפרנסים על ידי שופטים ובימי אבצן היה שאמרו רבותינו אבצן זה בועז : <b>וילך איש.</b> עשיר גדול היה ופרנס הדור ויצא מארץ ישראל לחוצה לארץ מפני צרות העין שהיתה עינו צרה בעניי' הבאים לדוחקו לכך נענש : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשֵׁ&#1443;ם הָאִ&#1443;ישׁ אֱֽלִימֶ&#1441;לֶךְ וְשֵׁם&#1449; אִשְׁתּ&#1448;וֹ נָעֳמִ&#1436;י וְשֵׁ&#1445;ם שְׁנֵֽי-בָנָ&#1443;יו | מַחְל&#1444;וֹן וְכִלְיוֹן&#1433; אֶפְרָתִ&#1428;ים מִבֵּ&#1445;ית לֶ&#1430;חֶם יְהוּדָ&#1425;ה וַיָּבֹ&#1445;אוּ שְׂדֵי-מוֹאָ&#1430;ב וַיִּֽהְיוּ-שָֽׁם:</span>
</div><div class='passukFr'> Le nom de cet homme &eacute;tait Elim&eacute;lec, celui de sa femme No&eacute;mi; ses deux fils s&rsquo;appelaient Mahlon et Kilion; c&rsquo;&eacute;taient des Ephratites de Bethl&eacute;em en Juda. Arriv&eacute;s sur le territoire de Moab, ils s&rsquo;y fix&egrave;rent.
</div><div class='passukEn'>And the name of the man was Elimelech, and the name of his wife Naomi, and the name of his two sons Mahlon and Chilion, Ephrathites of Beth-lehem in Judah. And they came into the field of Moab, and continued there. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אפרתים.</b> חשובים וכן (שמואל א א) בן תוחו בן צוף אפרתי אבגי''נוס, ראה חשיבותו שהרי השיא עגלון מלך מואב את בתו למחלון דאמר מר רות בתו של עגלון היתה, ד''א אפרתים בית לחם קרויה אפרת : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1445;מָת אֱלִימֶ&#1430;לֶךְ אִ&#1443;ישׁ נָעֳמִ&#1425;י וַתִּשָּׁאֵ&#1445;ר הִ&#1430;יא וּשְׁנֵ&#1445;י בָנֶֽיהָ:</span>
</div><div class='passukFr'> Elim&eacute;lec, l&rsquo;&eacute;poux de No&eacute;mi, y mourut, et elle resta seule avec ses deux fils.
</div><div class='passukEn'>And Elimelech Naomi's husband died; and she was left, and her two sons.  </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איש נעמי.</b> למה נאמר מכאן אמרו אין איש מת אלא לאשתו (ואמר איש נעמי כלומר לפי שהוא היה איש נעמי ושולט עליה והיא טפלה לו לכן פגעה בו מדת הדין ולא בה) : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׂא&#1443;וּ לָהֶ&#1431;ם נָשִׁים&#1433; מֹֽאֲבִיּ&#1428;וֹת שֵׁ&#1444;ם הָֽאַחַת&#1433; עָרְפָּ&#1428;ה וְשֵׁ&#1445;ם הַשֵּׁנִ&#1430;ית ר&#1425;וּת וַיֵּ&#1445;שְׁבוּ שָׁ&#1430;ם כְּעֶ&#1445;שֶׂר שָׁנִֽים:</span>
</span>
</div><div class='passukFr'> Ceux-ci &eacute;pous&egrave;rent des femmes moabites, dont l&rsquo;une s&rsquo;appelait Orpa et l&rsquo;autre Ruth; et ils demeur&egrave;rent ensemble une dizaine d&rsquo;ann&eacute;es.
</div><div class='passukEn'>And they took them wives of the women of Moab: the name of the one was Orpah, and the name of the other Ruth; and they dwelt there about ten years.  </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּמ&#1445;וּתוּ גַם-שְׁנֵיהֶ&#1430;ם מַחְל&#1443;וֹן וְכִלְי&#1425;וֹן וַתִּשָּׁאֵר&#1433; הָֽאִשָּׁ&#1428;ה מִשְּׁנֵ&#1445;י יְלָדֶ&#1430;יהָ וּמֵאִישָֽׁהּ:</span>
</div><div class='passukFr'> Puis Mahlon et Kilion moururent &agrave; leur tour tous deux, et la femme resta seule, priv&eacute;e de ses deux enfants et de son mari.
</div><div class='passukEn'>And Mahlon and Chilion died both of them; and the woman was left of her two children and of her husband.  </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גם שניהם.</b> מהו גם בתחלה לקו בממונם ומתו גמליהם ומקניהם אח''כ מתו גם הם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּ&#1444;קָם הִיא&#1433; וְכַלֹּתֶ&#1428;יהָ וַתָּ&#1430;שָׁב מִשְּׂדֵ&#1443;י מוֹאָ&#1425;ב כִּ&#1444;י שָֽׁמְעָה&#1433; בִּשְׂדֵ&#1443;ה מוֹאָ&#1428;ב כִּֽי-פָקַ&#1444;ד יְהוָה&#1433; אֶת-עַמּ&#1428;וֹ לָתֵ&#1445;ת לָהֶ&#1430;ם לָֽחֶם:</span>
</span>
</div><div class='passukFr'> Elle se disposa alors, ainsi que ses brus, &agrave; abandonner les plaines de Moab; car elle avait appris dans les plaines de Moab que l&rsquo;&Eacute;ternel, s&rsquo;&eacute;tant ressouvenu de son peuple, lui avait donn&eacute; du pain.
</div><div class='passukEn'>Then she arose with her daughters-in-law, that she might return from the field of Moab; for she had heard in the field of Moab how that the Lord had remembered His people in giving them bread.  </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּצֵ&#1431;א מִן-הַמָּקוֹם&#1433; אֲשֶׁ&#1443;ר הָיְתָה-שָׁ&#1428;מָּה וּשְׁתֵּ&#1445;י כַלֹּתֶ&#1430;יהָ עִמָּ&#1425;הּ וַתֵּלַ&#1443;כְנָה בַדֶּ&#1428;רֶךְ לָשׁ&#1430;וּב אֶל-אֶ&#1445;רֶץ יְהוּדָֽה:</span>
</div><div class='passukFr'> Elle sortit donc de l&rsquo;endroit qu&rsquo;elle avait habit&eacute;, accompagn&eacute;e de ses deux brus; mais une fois qu&rsquo;elles se furent mises en route pour revenir au pays de Juda,
</div><div class='passukEn'>And she went forth out of the place where she was, and her two daughters-in-law with her; and they went on the way to return unto the land of Judah.  </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותצא מן המקום.</b> למה נאמר הרי כבר נאמר ותשב משדה מואב ומהיכן תשוב אם לא תצא מן המקום שהיתה שם אלא מגיד שיציאת צדיק מן המקום ניכרת ועושה רושם פנה זיוה פנה הדרה פנה שבחה של עיר וכן (בראשית כה) ויצא יעקב מבאר שבע : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1444;אמֶר נָעֳמִי&#1433; לִשְׁתֵּ&#1443;י כַלֹּתֶ&#1428;יהָ לֵ&#1443;כְנָה שֹּׁ&#1428;בְנָה אִשָּׁ&#1430;ה לְבֵ&#1443;ית אִמָּ&#1425;הּ (יעשה) יַ&#1443;עַשׂ יְהוָ&#1444;ה עִמָּכֶם&#1433; חֶ&#1428;סֶד כַּאֲשֶׁ&#1447;ר עֲשִׂיתֶ&#1435;ם עִם-הַמֵּתִ&#1430;ים וְעִמָּדִֽי:</span>
</span>
</div><div class='passukFr'> No&eacute;mi dit &agrave; ses deux brus: &quot;Rebroussez chemin et rentrez chacune dans la maison de sa m&egrave;re. Puisse le Seigneur vous rendre l&rsquo;affection que vous avez t&eacute;moign&eacute;e aux d&eacute;funts et &agrave; moi!
</div><div class='passukEn'>And Naomi said unto her two daughters-in-law: 'Go, return each of you to her mother's house; the Lord deal kindly with you, as ye have dealt with the dead, and with me.  </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יִתֵּ&#1444;ן יְהוָה&#1433; לָכֶ&#1428;ם וּמְצֶ&#1443;אןָ מְנוּחָ&#1428;ה אִשָּׁ&#1430;ה בֵּ&#1443;ית אִישָׁ&#1425;הּ וַתִּשַּׁ&#1443;ק לָהֶ&#1428;ן וַתִּשֶּׂ&#1445;אנָה קוֹלָ&#1430;ן וַתִּבְכֶּֽינָה:</span>
</span>
</div><div class='passukFr'> Qu&rsquo;&agrave; toutes deux l&rsquo;&Eacute;ternel fasse retrouver une vie paisible dans la demeure d&rsquo;un nouvel &eacute;poux!&quot; Elle les embrassa, mais elles &eacute;lev&egrave;rent la voix en sanglotant,
</div><div class='passukEn'>The Lord grant you that ye may find rest, each of you in the house of her husband.' Then she kissed them; and they lifted up their voice, and wept.  </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּאמַ&#1430;רְנָה-לָּ&#1425;הּ כִּי-אִתָּ&#1445;ךְ נָשׁ&#1430;וּב לְעַמֵּֽךְ:</span>
</span>
</div><div class='passukFr'> et lui dirent: &quot;Non, avec toi nous voulons nous rendre aupr&egrave;s de ton peuple.&quot;
</div><div class='passukEn'>And they said unto her: 'Nay, but we will return with thee unto thy people.'  </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1444;אמֶר נָעֳמִי&#1433; שֹׁ&#1443;בְנָה בְנֹתַ&#1428;י לָ&#1445;מָּה תֵלַ&#1430;כְנָה עִמִּ&#1425;י הַֽעֽוֹד-לִ&#1444;י בָנִים&#1433; בְּֽמֵעַ&#1428;י וְהָי&#1445;וּ לָכֶ&#1430;ם לַאֲנָשִֽׁים:</span>
</span>
</div><div class='passukFr'> No&eacute;mi reprit: &quot;Rebroussez chemin, mes filles; pourquoi viendriez-vous avec moi? Ai-je encore des fils dans mes entrailles, qui puissent devenir vos &eacute;poux?
</div><div class='passukEn'>And Naomi said: 'Turn back, my daughters; why will ye go with me? have I yet sons in my womb, that they may be your husbands?  </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שֹׁ&#1444;בְנָה בְנֹתַי&#1433; לֵ&#1428;כְןָ כִּ&#1445;י זָקַ&#1430;נְתִּי מִהְי&#1443;וֹת לְאִ&#1425;ישׁ כִּ&#1444;י אָמַ&#1433;רְתִּי&#1433; יֶשׁ-לִ&#1443;י תִקְוָ&#1428;ה גַּ&#1443;ם הָיִ&#1444;יתִי הַלַּ&#1433;יְלָה&#1433; לְאִ&#1428;ישׁ וְגַ&#1430;ם יָלַ&#1445;דְתִּי בָנִֽים:</span>
</div><div class='passukFr'> Allez, mes filles, retournez-vous-en, car je suis trop &acirc;g&eacute;e pour &ecirc;tre &agrave; un &eacute;poux. Duss&eacute;-je m&ecirc;me me dire qu&rsquo;il est encore de l&rsquo;espoir pour moi, que je pourrais appartenir cette nuit &agrave; un homme et avoir des enfants,
</div><div class='passukEn'>Turn back, my daughters, go your way; for I am too old to have a husband. If I should say: I have hope, should I even have a husband to-night, and also bear sons;  </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי זקנתי מהיות לאיש.</b> שאנשא לו ואוליד בנים ותנשאו להם שאינם אסורים לכם ואינכם אסורים להם משום אשת אחיו שלא היה בעולמו שאינה זקוקה ליבם לפי שלא היו למחלון וכליון קדושין בהן שנכריות היו ולא נתגיירו ועכשיו הן באות להתגייר כמו שנאמר כי אתך נשוב לעמך מעתה נהיה לעם אחד : <b>כי אמרתי יש לו תקוה.</b> כי אפילו אמר לי לבי יש לי תקוה לינשא עוד וללדת בנים : <b>וגם הייתי הלילה לאיש.</b> ויותר מכן אפילו הריתי הלילה זכרים : <b>וגם ילדתי בנים.</b> או אפילו כבר ילדתי בנים : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲלָהֵ&#1443;ן | תְּשַׂבֵּ&#1431;רְנָה עַ&#1434;ד אֲשֶׁ&#1443;ר יִגְדָּ&#1428;לוּ הֲלָהֵן&#1433; תֵּֽעָגֵ&#1428;נָה לְבִלְתִּ&#1430;י הֱי&#1443;וֹת לְאִ&#1425;ישׁ אַ&#1443;ל בְּנֹתַ&#1431;י כִּֽי-מַר-לִ&#1444;י מְאֹד&#1433; מִכֶּ&#1428;ם כִּֽי-יָצְאָ&#1445;ה בִ&#1430;י יַד-יְהוָֽה:</span>
</div><div class='passukFr'> voudriez-vous attendre qu&rsquo;ils fussent devenus grands, pers&eacute;v&eacute;rer dans le veuvage &agrave; cause d&rsquo;eux et refuser toute autre union? Non, mes filles, j&rsquo;en serais profond&eacute;ment pein&eacute;e pour vous, car, Ia main du Seigneur s&rsquo;est appesantie sur moi.&quot;
</div><div class='passukEn'>would ye tarry for them till they were grown? would ye shut yourselves off for them and have no husbands? nay, my daughters; for it grieveth me much for your sakes, for the hand of the Lord is gone forth against me.'  </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הלהן תשברנה.</b> בתמיה שמא להם תצפנה עד אשר יגדלו לשון (תהלים קמו) שברו על ה' אלהיו : <b>תעגנה.</b> לשון אסור כלא כמו עג עוגה ועמד בתוכה ויש פותרין לשון עיגון ולא יתכן שאם כן היה לו לינקד הנו''ן דגש או לכתוב שני נוני''ן : <b>כי יצאה בי יד ה'.</b> אמר רבי לוי כל מקום שנאמר יד ה' מכת דבר היא ובנין אב לכולם (שמות ט) הנה יד ה' הויה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּשֶּׂ&#1443;נָה קוֹלָ&#1428;ן וַתִּבְכֶּ&#1430;ינָה ע&#1425;וֹד וַתִּשַּׁ&#1444;ק עָרְפָּה&#1433; לַחֲמוֹתָ&#1428;הּ וְר&#1430;וּת דָּ&#1445;בְקָה בָּֽהּ:</span>
</span>
</div><div class='passukFr'> De nouveau elles &eacute;lev&egrave;rent la voix et sanglot&egrave;rent longtemps; puis Orpa embrassa sa belle-m&egrave;re, tandis que Ruth s&rsquo;attachait &agrave; ses pas.
</div><div class='passukEn'>And they lifted up their voice, and wept again; and Orpah kissed her mother-in-law; but Ruth cleaved unto her.  </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1431;אמֶר הִנֵּה&#1433; שָׁ&#1443;בָה יְבִמְתֵּ&#1428;ךְ אֶל-עַמָּ&#1430;הּ וְאֶל-אֱלֹהֶ&#1425;יהָ שׁ&#1430;וּבִי אַחֲרֵ&#1445;י יְבִמְתֵּֽךְ:</span>
</div><div class='passukFr'> Alors No&eacute;mi dit: &quot;Vois, ta belle-s&oelig;ur est retourn&eacute;e &agrave; sa famille et &agrave; son dieu; retourne toi aussi et suis ta belle-s&oelig;ur.&quot;
</div><div class='passukEn'>And she said: 'Behold, thy sister-in-law is gone back unto her people, and unto her god; return thou after thy sister-in-law.'  </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנה שבה יבמתך.</b> זה טעמו למעלה תחת השי''ן לפי שהוא לשון עבר (אסתר ב) ובבקר היא שבה טעמו למטה בבי''ת לפי שהוא לשון הווה וכן כל כיוצא בהם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1444;אמֶר רוּת&#1433; אַל-תִּפְגְּעִי-בִ&#1428;י לְעָזְבֵ&#1430;ךְ לָשׁ&#1443;וּב מֵאַחֲרָ&#1425;יִךְ כִּ&#1440;י אֶל-אֲשֶׁ&#1448;ר תֵּלְכִ&#1436;י אֵלֵ&#1431;ךְ וּבַאֲשֶׁ&#1444;ר תָּלִ&#1433;ינִי&#1433; אָלִ&#1428;ין עַמֵּ&#1443;ךְ עַמִּ&#1428;י וֵאלֹהַ&#1430;יִךְ אֱלֹהָֽי:</span>
</div><div class='passukFr'> Mais Ruth r&eacute;pliqua: &quot;N&rsquo;insiste pas pr&egrave;s de moi, pour que je te quitte et m&rsquo;&eacute;loigne de toi; car partout o&ugrave; tu iras, j&rsquo;irai; o&ugrave; tu demeureras, je veux demeurer; ton peuple sera mon peuple et ton Dieu sera mon Dieu;
</div><div class='passukEn'>And Ruth said: 'Entreat me not to leave thee, and to return from following after thee; for whither thou goest, I will go; and where thou lodgest, I will lodge; thy people shall be my people, and thy God my God; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;אל תפגע בי. אל תפצרי בי : <b>כי אל אשר תלכי אלך.</b> מכאן אמרו רבותינו ז''ל גר שבא להתגייר מודיעים לו מקצת עונשים שאם בא לחזור בו יחזור שמתוך דברים של רות אתה למד שאמרה לה נעמי אסור לנו לצאת חוץ לתחום בשבת א''ל באשר תלכי אלך, אסור לנו להתייחד נקבה עם זכר שאינה אישה אמרה לה באשר תליני אלין, עמנו מובדלים משאר עמים בשש מאות ושלש עשרה מצות עמך עמי, אסור לנו ע''א אלהיך אלהי, ארבע מיתות נמסרו לבית דין באשר תמותי אמות, שני קברים נמסרו לבית דין אחד לנסקלין ונשרפין ואחד לנהרגין ונחנקין אמרה לה ושם אקבר : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּאֲשֶׁ&#1444;ר תָּמ&#1433;וּתִי&#1433; אָמ&#1428;וּת וְשָׁ&#1430;ם אֶקָּבֵ&#1425;ר כֹּה&#1449; יַעֲשֶׂ&#1448;ה יְהוָ&#1445;ה לִי&#1433; וְכֹ&#1443;ה יֹסִ&#1428;יף כִּ&#1443;י הַמָּ&#1428;וֶת יַפְרִ&#1430;יד בֵּינִ&#1445;י וּבֵינֵֽךְ:</span>
</div><div class='passukFr'> l&agrave; o&ugrave; tu mourras, je veux mourir aussi et y &ecirc;tre enterr&eacute;e. Que l&rsquo;&Eacute;ternel m&rsquo;en fasse autant et plus, si jamais je me s&eacute;pare de toi autrement que par la mort!&quot;
</div><div class='passukEn'>where thou diest, will I die, and there will I be buried; the Lord do so to me, and more also, if aught but death part thee and me.'  </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כה יעשה ה' לי.</b> כאשר התחיל להרע שיצאה בי ידו להמית אישי ולירד מנכסי : <b>וכה יוסיף.</b> אם יפריד ביני וביניך כי אם המות : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּ&#1429;רֶא כִּֽי-מִתְאַמֶּ&#1445;צֶת הִ&#1430;יא לָלֶ&#1443;כֶת אִתָּ&#1425;הּ וַתֶּחְדַּ&#1430;ל לְדַבֵּ&#1445;ר אֵלֶֽיהָ:</span>
</div><div class='passukFr'> No&eacute;mi, voyant qu&rsquo;elle &eacute;tait fermement d&eacute;cid&eacute;e &agrave; l&rsquo;accompagner, cessa d&rsquo;insister pr&egrave;s d&rsquo;elle.
</div><div class='passukEn'>And when she saw that she was stedfastly minded to go with her, she left off speaking unto her. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותחדל לדבר אליה.</b> מכאן אמרו אין מרבין עליו ואין מדקדקין עליו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּלַ&#1443;כְנָה שְׁתֵּיהֶ&#1428;ם עַד-בֹּאָ&#1430;נָה בֵּ&#1443;ית לָ&#1425;חֶם וַיְהִ&#1431;י כְּבֹאָ&#1433;נָה&#1433; בֵּ&#1443;ית לֶ&#1428;חֶם וַתֵּהֹ&#1444;ם כָּל-הָעִיר&#1433; עֲלֵיהֶ&#1428;ן וַתֹּאמַ&#1430;רְנָה הֲזֹ&#1445;את נָעֳמִֽי:</span>
</div><div class='passukFr'> Elles march&egrave;rent donc ensemble jusqu&rsquo;&agrave; leur arriv&eacute;e &agrave; Bethl&eacute;em. Quand elles entr&egrave;rent &agrave; Bethl&eacute;em, toute la ville fut en &eacute;moi &agrave; cause d&rsquo;elles, et les femmes s&rsquo;&eacute;cri&egrave;rent: &quot;N&rsquo;est-ce pas No&eacute;mi?&quot;
</div><div class='passukEn'>So they two went until they came to Beth-lehem. And it came to pass, when they were come to Beth-lehem, that all the city was astir concerning them, and the women said: 'Is this Naomi?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותלכנה שתיהם.</b> אמר רבי אבהו בא וראה כמה חביבים הגרים לפני הקב''ה כיון שנתנה דעתה להתגייר השוה אותה הכתוב לנעמי : <b>ותהם כל העיר.</b> נעשית הומיה כל העיר כולם נתקבצו לקבור אשתו של בועז שמתה בו ביום : <b>הזאת נעמי.</b> ה''א נקודה חטף מפני שהיא בתמיה הזאת נעמי שרגילה לצאת בצבים ובפרדים חזיתם מה עלתה לה על אשר יצאתה לחוצה לארץ : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1443;אמֶר אֲלֵיהֶ&#1428;ן אַל-תִּקְרֶ&#1445;אנָה לִ&#1430;י נָעֳמִ&#1425;י קְרֶ&#1444;אןָ לִי&#1433; מָרָ&#1428;א כִּי-הֵמַ&#1445;ר שַׁדַּ&#1435;י לִ&#1430;י מְאֹֽד:</span>
</span>
</div><div class='passukFr'> Elle leur dit: &quot;Ne m&rsquo;appelez plus No&eacute;mi, appelez-moi Mara, car l&rsquo;&Eacute;ternel m&rsquo;a abreuv&eacute;e d&rsquo;amertume.
</div><div class='passukEn'>And she said unto them: 'Call me not Naomi, call me Marah; for 'the Almighty hath dealt very bitterly with me. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲנִי&#1433; מְלֵאָ&#1443;ה הָלַ&#1428;כְתִּי וְרֵיקָ&#1430;ם הֱשִׁיבַ&#1443;נִי יְהוָ&#1425;ה לָ&#1443;מָּה תִקְרֶ&#1444;אנָה לִי&#1433; נָעֳמִ&#1428;י וַֽיהוָה&#1433; עָ&#1443;נָה בִ&#1428;י וְשַׁדַּ&#1430;י הֵ&#1445;רַֽע לִֽי:</span>
</div><div class='passukFr'> Je suis partie d&rsquo;ici combl&eacute;e de biens, et le Seigneur me ram&egrave;ne les mains vides. Pourquoi me nommeriez-vous No&eacute;mi, alors que l&rsquo;&Eacute;ternel m&rsquo;a humili&eacute;e et que le Tout-Puissant m&rsquo;a inflig&eacute; des malheurs?&quot;
</div><div class='passukEn'>I went out full, and the Lord hath brought me back home empty; why call ye me Naomi, seeing the Lord hath testified against me, and the Almighty hath afflicted me?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מלאה הלכתי.</b> בעושר ובנים, ד''א שהיתה מעוברת : <b>ענה בי.</b> העיד עלי שהרשעתי לפניו, ד''א ענה בי מדת הדין כמו וענה גאון ישראל : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּ&#1443;שָׁב נָעֳמִ&#1431;י וְר&#1448;וּת הַמּוֹאֲבִיָּ&#1444;ה כַלָּתָהּ&#1433; עִמָּ&#1428;הּ הַשָּׁ&#1430;בָה מִשְּׂדֵ&#1443;י מוֹאָ&#1425;ב וְהֵ&#1431;מָּה בָּ&#1434;אוּ בֵּ&#1443;ית לֶ&#1428;חֶם בִּתְחִלַּ&#1430;ת קְצִ&#1445;יר שְׂעֹרִֽים:</span>
</div><div class='passukFr'> C&rsquo;est ainsi que No&eacute;mi &eacute;tait revenue des plaines de Moab, accompagn&eacute;e de sa bru, Ruth la Moabite. Le moment de leur arriv&eacute;e &agrave; Bethl&eacute;em co&iuml;ncidait avec le d&eacute;but de la moisson des orges.
</div><div class='passukEn'>So Naomi returned, and Ruth the Moabitess, her daughter-in-law, with her, who returned out of the field of Moab and they came to Beth-lehem in the beginning of barley harvest. 
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בתחלת קציר שעורים.</b> בקצירת העומר הכתוב מדבר : <small>(רש"י)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span></div></div></div></body></html>