<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>רות</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּֽלְנָעֳמִ&#1438;י (מידע) מוֹדַ&#1443;ע לְאִישָׁ&#1431;הּ אִ&#1434;ישׁ גִּבּ&#1443;וֹר חַ&#1428;יִל מִמִּשְׁפַּ&#1430;חַת אֱלִימֶ&#1425;לֶךְ וּשְׁמ&#1430;וֹ בֹּֽעַז:</span>
</div><div class='passukFr'> Or, No&eacute;mi se connaissait un parent de son mari, un homme consid&eacute;rable par sa richesse, de la famille d&rsquo;Elim&eacute;lec, et qui se nommait Booz.
</div><div class='passukEn'>And Naomi had a kinsman of her husband's, a mighty man of valour, of the family of Elimelech, and his name was Boaz. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מודע.</b> קרוב בן אחיו של אלימלך היה אמרו רבותינו ז''ל אלימלך ושלמון אבי בועז ופלוני אלמוני הגואל ואבי נעמי כולם בני נחשון בן עמינדב היו ולא הועילו להם זכות אבותם בצאתם מהארץ לחוצה לארץ : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּאמֶר&#1449; ר&#1448;וּת הַמּוֹאֲבִיָּ&#1436;ה אֶֽל-נָעֳמִ&#1431;י אֵֽלְכָה-נָּ&#1444;א הַשָּׂדֶה&#1433; וַאֲלַקֳטָ&#1443;ה בַשִּׁבֳּלִ&#1428;ים אַחַ&#1429;ר אֲשֶׁ&#1445;ר אֶמְצָא-חֵ&#1430;ן בְּעֵינָ&#1425;יו וַתֹּ&#1445;אמֶר לָ&#1430;הּ לְכִ&#1445;י בִתִּֽי:</span>
</div><div class='passukFr'> Ruth la Moabite dit un jour &agrave; No&eacute;mi: &quot;Je voudrais aller dans les champs glaner des &eacute;pis &agrave; la suite de celui qui me ferait bon accueil.&quot; No&eacute;mi lui r&eacute;pondit: &quot;Va, ma fille.&quot;
</div><div class='passukEn'>And Ruth the Moabitess said unto Naomi: 'Let me now go to the field, and glean among the ears of corn after him in whose sight I shall find favour.' And she said unto her: 'Go, my daughter.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אלכה נא השדה.</b> לאחד משדות אנשי העיר אחרי אחד מהם אשר אמצא חן בעיניו שלא יגער בי : <b>ואלקטה בשבלים אחר אשר אמצא חן בעיניו.</b> אחר מי אשר אמצא חן בעיניו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֵּ&#1444;לֶךְ וַתָּבוֹא&#1433; וַתְּלַקֵּ&#1443;ט בַּשָּׂדֶ&#1428;ה אַחֲרֵ&#1430;י הַקֹּצְרִ&#1425;ים וַיִּ&#1443;קֶר מִקְרֶ&#1428;הָ חֶלְקַ&#1444;ת הַשָּׂדֶה&#1433; לְבֹ&#1428;עַז אֲשֶׁ&#1430;ר מִמִּשְׁפַּ&#1445;חַת אֱלִימֶֽלֶךְ:</span>
</div><div class='passukFr'> Elle alla donc et s&rsquo;en vint glaner dans un champ derri&egrave;re les moissonneurs; le hasard l&rsquo;avait conduite dans une pi&egrave;ce de terre appartenant &agrave; Booz, de la famille d&rsquo;Elim&eacute;lec.
</div><div class='passukEn'>And she went, and came and gleaned in the field after the reapers; and her hap was to lighten the portion of the field belonging unto Boaz, who was of the family of Elimelech. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותבא ותלקט בשדה.</b> מצינו במדרש רות עד לא אזלת אתת שהוא אומר ותבא ואחר ותלקט אלא שהיתה מסמנת הדרכים קודם שנכנסה לשדה והלכה ובאה וחזרה לעיר כדי לעשות סימנים וציונים שלא תטעה בשבילין ותדע לשוב : ויקר מקרה לבא בחלקת השדה אשר לבועז : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִנֵּה-בֹ&#1431;עַז בָּ&#1434;א מִבֵּ&#1443;ית לֶ&#1428;חֶם וַיֹּ&#1445;אמֶר לַקּוֹצְרִ&#1430;ים יְהוָ&#1443;ה עִמָּכֶ&#1425;ם וַיֹּ&#1445;אמְרוּ ל&#1430;וֹ יְבָרֶכְךָ&#1445; יְהוָֽה:</span>
</span>
</div><div class='passukFr'> Voil&agrave; que Booz arrivait justement de Bethl&eacute;em; il dit aux moissonneurs: &quot; Que le Seigneur soit avec vous!&quot; Et eux de r&eacute;pliquer: &quot;Le Seigneur te b&eacute;nisse!&quot;
</div><div class='passukEn'>And, behold, Boaz came from Beth-lehem, and said unto the reapers: 'The Lord be with you.' And they answered him: 'The Lord bless thee.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר בֹּ&#1433;עַז&#1433; לְנַעֲר&#1428;וֹ הַנִּצָּ&#1430;ב עַל-הַקּֽוֹצְרִ&#1425;ים לְמִ&#1430;י הַנַּעֲרָ&#1445;ה הַזֹּֽאת:</span>
</div><div class='passukFr'> Booz demanda &agrave; son serviteur qui dirigeait les moissonneurs: &quot;A qui cette jeune fille?&quot;
</div><div class='passukEn'>Then said Boaz unto his servant that was set over the reapers: 'Whose damsel is this?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>למי הנערה הזאת.</b> וכי דרכו של בועז לשאול בנשים אלא דברי צניעות וחכמה ראה בה שתי שבלים לקטה שלשה אינה לקטה והיתה מלקטת עומדות מעומד ושוכבות מיושב כדי שלא תשחה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1431;עַן הַנַּ&#1435;עַר הַנִּצָּ&#1445;ב עַל-הַקּוֹצְרִ&#1430;ים וַיֹּאמַ&#1425;ר נַעֲרָ&#1444;ה מֽוֹאֲבִיָּה&#1433; הִ&#1428;יא הַשָּׁ&#1445;בָה עִֽם-נָעֳמִ&#1430;י מִשְּׂדֵ&#1445;ה מוֹאָֽב:</span>
</div><div class='passukFr'> Le serviteur charg&eacute; de surveiller les moissonneurs r&eacute;pondit: &quot;C&rsquo;est une jeune fille moabite, celle qui est venue avec No&eacute;mi des plaines de Moab.
</div><div class='passukEn'>And the servant that was set over the reapers answered and said: 'It is a Moabitish damsel that came back with Naomi out of the field of Moab; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>השבה עם נעמי.</b> הטעם למעלה תחת השי''ן לפי שהוא לשון עבר ואינה לשון פועלת : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1431;אמֶר אֲלַקֳטָה-נָּא&#1433; וְאָסַפְתִּ&#1443;י בָֽעֳמָרִ&#1428;ים אַחֲרֵ&#1430;י הַקּוֹצְרִ&#1425;ים וַתָּב&#1443;וֹא וַֽתַּעֲמ&#1431;וֹד מֵאָ&#1444;ז הַבֹּ&#1433;קֶר&#1433; וְעַד-עַ&#1428;תָּה זֶ&#1435;ה שִׁבְתָּ&#1445;הּ הַבַּ&#1430;יִת מְעָֽט:</span>
</div><div class='passukFr'> Elle nous a dit: Je voudrais glaner et recueillir des &eacute;pis pr&egrave;s des tas de gerbes, &agrave; la suite des moissonneurs. Ainsi elle est venue, et elle se trouve ici depuis le matin jusqu&rsquo;&agrave; pr&eacute;sent, tant son s&eacute;jour &agrave; la maison a &eacute;t&eacute; de courte dur&eacute;e.&quot;
</div><div class='passukEn'>and she said: Let me glean, I pray you, and gather after the reapers among the sheaves; so she came, and hath continued even from the morning until now, save that she tarried a little in the house.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותאמר.</b> בלבה : <b>אלקטה נא.</b> לקט השבלים : <b>ואספתי בעמרים.</b> שכחה של עמרים :<small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמֶר&#1449; בֹּ&#1448;עַז אֶל-ר&#1436;וּת הֲל&#1447;וֹא שָׁמַ&#1443;עַתְּ בִּתִּ&#1431;י אַל-תֵּלְכִי&#1433; לִלְקֹט&#1433; בְּשָׂדֶ&#1443;ה אַחֵ&#1428;ר וְגַ&#1435;ם לֹ&#1445;א תַעֲבוּרִ&#1430;י מִזֶּ&#1425;ה וְכֹ&#1445;ה תִדְבָּקִ&#1430;ין עִם-נַעֲרֹתָֽי:</span>
</span>
</div><div class='passukFr'> Booz dit alors &agrave; Ruth: &quot;Entends-tu, ma fille, ne va pas glaner dans un autre champ, et ne t&rsquo;&eacute;loigne pas d&rsquo;ici; attache-toi de la sorte aux pas de mes jeunes servantes.
</div><div class='passukEn'>Then said Boaz unto Ruth: 'Hearest thou not, my daughter? Go not to glean in another field, neither pass from hence, but abide here fast by my maidens. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עֵינַ&#1436;יִךְ בַּשָּׂדֶ&#1444;ה אֲשֶׁר-יִקְצֹרוּן&#1433; וְהָלַ&#1443;כְתְּ אַחֲרֵיהֶ&#1428;ן הֲל&#1445;וֹא צִוִּ&#1435;יתִי אֶת-הַנְּעָרִ&#1430;ים לְבִלְתִּ&#1443;י נָגְעֵ&#1425;ךְ וְצָמִ&#1431;ת וְהָלַכְתְּ&#1433; אֶל-הַכֵּלִ&#1428;ים וְשָׁתִ&#1429;ית מֵאֲשֶׁ&#1445;ר יִשְׁאֲב&#1430;וּן הַנְּעָרִֽים:</span>
</div><div class='passukFr'> Aie les yeux fix&eacute;s sur le champ qu&rsquo;elles moissonneront et marche &agrave; leur suite; j&rsquo;ai bien recommand&eacute; aux jeunes gens de ne pas te molester; si tu as soif, va o&ugrave; sont les vases et bois de ce que les jeunes gens auront puis&eacute;.&quot;
</div><div class='passukEn'>Let thine eyes be on the field that they do reap, and go thou after them; have I not charged the young men that they shall not touch thee? and when thou art athirst, go unto the vessels, and drink of that which the young men have drawn.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וצמית והלכת אל הכלים.</b> ואם תצמאי אל תכלמי מלכת ולשתות מכלי המים אשר ישאבון הנערים : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּפֹּל&#1433; עַל-פָּנֶ&#1428;יהָ וַתִּשְׁתַּ&#1430;חוּ אָ&#1425;רְצָה וַתֹּ&#1443;אמֶר אֵלָ&#1431;יו מַדּוּעַ&#1449; מָצָ&#1448;אתִי חֵ&#1444;ן בְּעֵינֶ&#1433;יךָ&#1433; לְהַכִּירֵ&#1428;נִי וְאָנֹכִ&#1430;י נָכְרִיָּֽה:</span>
</span>
</div><div class='passukFr'> Ruth se jeta la face contre terre, se prosterna et lui dit: &quot;Comment ai-je pu trouver gr&acirc;ce &agrave; tes yeux, pour que tu t&rsquo;int&eacute;resses &agrave; moi, qui suis une &eacute;trang&egrave;re?&quot;
</div><div class='passukEn'>Then she fell on her face, and bowed down to the ground, and said unto him: 'Why have I found favour in thy sight, that thou shouldest take cognizance of me, seeing I am a foreigner?' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1444;עַן בֹּ&#1433;עַז&#1433; וַיֹּ&#1443;אמֶר לָ&#1428;הּ הֻגֵּ&#1448;ד הֻגַּ&#1436;ד לִ&#1431;י כֹּ&#1444;ל אֲשֶׁר-עָשִׂית&#1433; אֶת-חֲמוֹתֵ&#1428;ךְ אַחֲרֵ&#1430;י מ&#1443;וֹת אִישֵׁ&#1425;ךְ וַתַּֽעַזְבִ&#1438;י אָבִ&#1443;יךְ וְאִמֵּ&#1431;ךְ וְאֶ&#1433;רֶץ&#1433; מֽוֹלַדְתֵּ&#1428;ךְ וַתֵּ&#1443;לְכִ&#1428;י אֶל-עַ&#1429;ם אֲשֶׁ&#1445;ר לֹא-יָדַ&#1430;עַתְּ תְּמ&#1445;וֹל שִׁלְשֽׁוֹם:</span>
</span>
</div><div class='passukFr'> Booz lui r&eacute;pliqua en disant: &quot;On m&rsquo;a fid&egrave;lement rapport&eacute; tout ce que tu as fait pour ta belle-m&egrave;re apr&egrave;s la mort de ton mari: que tu as quitt&eacute; ton p&egrave;re, ta m&egrave;re et ton pays natal pour te rendre aupr&egrave;s d&rsquo;un peuple que tu ne connaissais ni d&rsquo;hier ni d&rsquo;avant-hier.
</div><div class='passukEn'>And Boaz answered and said unto her: 'It hath fully been told me, all that thou hast done unto thy mother-in-law since the death of thy husband; and how thou hast left thy father and thy mother, and the land of thy nativity, and art come unto a people that thou knewest not heretofore. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יְשַׁלֵּ&#1445;ם יְהוָ&#1430;ה פָּעֳלֵ&#1425;ךְ וּתְהִ&#1448;י מַשְׂכֻּרְתֵּ&#1436;ךְ שְׁלֵמָ&#1431;ה מֵעִ&#1444;ם יְהוָה&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל אֲשֶׁר-בָּ&#1430;את לַחֲס&#1445;וֹת תַּֽחַת-כְּנָפָֽיו:</span>
</span>
</div><div class='passukFr'> Que l&rsquo;&Eacute;ternel te donne le prix de ton &oelig;uvre de d&eacute;vouement! Puisses-tu recevoir une r&eacute;compense compl&egrave;te du Seigneur, Dieu d&rsquo;Isra&euml;l, sous les ailes duquel tu es venue t&rsquo;abriter!&quot;
</div><div class='passukEn'>The Lord recompense thy work, and be thy reward complete from the Lord, the God of Israel, under whose wings thou art come to take refuge.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;תֹּאמֶר אֶמְצָא-חֵ&#1448;ן בְּעֵינֶ&#1444;יךָ אֲדֹנִי&#1433; כִּ&#1443;י נִֽחַמְתָּ&#1428;נִי וְכִ&#1445;י דִבַּ&#1430;רְתָּ עַל-לֵ&#1443;ב שִׁפְחָתֶ&#1425;ךָ וְאָנֹכִי&#1433; לֹ&#1443;א אֶֽהְיֶ&#1428;ה כְּאַחַ&#1430;ת שִׁפְחֹתֶֽיךָ:</span>
</div><div class='passukFr'> Elle dit: &quot;Puiss&eacute;-je toujours trouver gr&acirc;ce &agrave; tes yeux, seigneur, car tu m&rsquo;as consol&eacute;e, et tes paroles sont all&eacute;es au c&oelig;ur de ta servante, bien que je ne sois pas m&ecirc;me autant qu&rsquo;une de tes servantes!&quot;
</div><div class='passukEn'>Then she said: 'Let me find favour in thy sight, my lord; for that thou hast comforted me, and for that thou hast spoken to the heart of thy handmaid, though I be not as one of thy handmaidens.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לא אהיה כאחת שפחתך.</b> איני חשובה כאחת מן השפחות שלך : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמֶר&#1449; לָ&#1448;ה בֹ&#1436;עַז לְעֵ&#1443;ת הָאֹ&#1431;כֶל גֹּ&#1444;שִֽׁי הֲלֹם&#1433; וְאָכַ&#1443;לְתְּ מִן-הַלֶּ&#1428;חֶם וְטָבַ&#1445;לְתְּ פִּתֵּ&#1430;ךְ בַּחֹ&#1425;מֶץ וַתֵּ&#1433;שֶׁב&#1433; מִצַּ&#1443;ד הַקּֽוֹצְרִ&#1428;ים וַיִּצְבָּט-לָ&#1443;הּ קָלִ&#1428;י וַתֹּ&#1445;אכַל וַתִּשְׂבַּ&#1430;ע וַתֹּתַֽר:</span>
</div><div class='passukFr'> A l&rsquo;heure du repas, Booz lui dit: &quot;Approche et mange de nos aliments; tu peux aussi tremper ton pain dans le vinaigre&quot;; elle s&rsquo;assit &agrave; c&ocirc;t&eacute; des moissonneurs, il lui offrit du grain grill&eacute;, elle en mangea &agrave; sati&eacute;t&eacute; et en eut encore de reste.
</div><div class='passukEn'>And Boaz said unto her at meal-time: 'Come hither, and eat of the bread, and dip thy morsel in the vinegar.' And she sat beside the reapers; and they reached her parched corn, and she did eat and was satisfied, and left thereof. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וטבלת פתך בחומץ.</b> מכאן שהחומץ יפה לשרב : <b>ויצבט לה קלי.</b> ויושט לה ואין לו דמיון במקרא אלא בלשון משנה אחוריים ותוך ובית הצביטה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּ&#1430;קָם לְלַקֵּ&#1425;ט וַיְצַו&#1449; בֹּ&#1448;עַז אֶת-נְעָרָ&#1436;יו לֵאמֹ&#1431;ר גַּ&#1443;ם בֵּ&#1447;ין הָֽעֳמָרִ&#1435;ים תְּלַקֵּ&#1430;ט וְלֹ&#1445;א תַכְלִימֽוּהָ:</span>
</span>
</div><div class='passukFr'> Puis elle se releva pour glaner, et Booz fit cette recommandation &agrave; ses gens: &quot;Laissez-la glaner m&ecirc;me entre les gerbes, et ne l&rsquo;humiliez pas.
</div><div class='passukEn'>And when she was risen up to glean, Boaz commanded his young men, saying: 'Let her glean even among the sheaves, and put her not to shame. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַ&#1435;ם שֹׁל-תָּשֹׁ&#1445;לּוּ לָ&#1430;הּ מִן-הַצְּבָתִ&#1425;ים וַעֲזַבְתֶּ&#1445;ם וְלִקְּטָ&#1430;ה וְלֹ&#1445;א תִגְעֲרוּ-בָֽהּ:</span>
</div><div class='passukFr'> Ayez m&ecirc;me soin de laisser tomber de vos javelles des &eacute;pis que vous abandonnerez, pour qu&rsquo;elle les ramasse; gardez-vous de lui parler avec duret&eacute;.&quot;
</div><div class='passukEn'>And also pull out some for her of purpose from the bundles, and leave it, and let her glean, and rebuke her not.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וגם של תשלו.</b> שכח תשכחו עשו עצמיכם כאילו אתם שוכחים תרגום כל שגגה שלותא וכן על השל, דבר אחר לשון כי ישל זיתך : <b>צבתים.</b> עמרים קטנים יש דוגמתו בלשון משנה מצאן צבתים או כריכות : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתְּלַקֵּ&#1445;ט בַּשָּׂדֶ&#1430;ה עַד-הָעָ&#1425;רֶב וַתַּחְבֹּט&#1433; אֵ&#1443;ת אֲשֶׁר-לִקֵּ&#1428;טָה וַיְהִ&#1430;י כְּאֵיפָ&#1445;ה שְׂעֹרִֽים:</span>
</span>
</div><div class='passukFr'> Elle glana de la sorte dans le champ jusqu&rsquo;au soir, et, lorsqu&rsquo;elle eut battu ce qu&rsquo;elle avait ramass&eacute;, il y avait environ un &ecirc;pha d&rsquo;orge.
</div><div class='passukEn'>So she gleaned in the field until even; and she beat out that which she had gleaned, and it was about an ephah of barley. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּשָּׂא&#1433; וַתָּב&#1443;וֹא הָעִ&#1428;יר וַתֵּ&#1445;רֶא חֲמוֹתָ&#1430;הּ אֵ&#1443;ת אֲשֶׁר-לִקֵּ&#1425;טָה וַתּוֹצֵא&#1433; וַתִּתֶּן-לָ&#1428;הּ אֵ&#1445;ת אֲשֶׁר-הוֹתִ&#1430;רָה מִשָּׂבְעָֽהּ:</span>
</span>
</div><div class='passukFr'> Elle l&rsquo;emporta, rentra en ville, et sa belle-m&egrave;re vit ce qu&rsquo;elle avait ramass&eacute;. Ruth montra aussi et lui donna ce qu&rsquo;elle avait mis en r&eacute;serve apr&egrave;s avoir mang&eacute; &agrave; sa faim.
</div><div class='passukEn'>And she took it up, and went into the city; and her mother-in-law saw what she had gleaned; and she brought forth and gave to her that which she had left after she was satisfied. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּאמֶר&#1449; לָ&#1448;הּ חֲמוֹתָ&#1436;הּ אֵיפֹ&#1448;ה לִקַּ&#1444;טְתְּ הַיּוֹם&#1433; וְאָ&#1443;נָה עָשִׂ&#1428;ית יְהִ&#1445;י מַכִּירֵ&#1430;ךְ בָּר&#1425;וּךְ וַתַּגֵּ&#1443;ד לַחֲמוֹתָ&#1431;הּ אֵ&#1444;ת אֲשֶׁר-עָשְׂתָה&#1433; עִמּ&#1428;וֹ וַתֹּ&#1431;אמֶר שֵׁ&#1444;ם הָאִישׁ&#1433; אֲשֶׁ&#1448;ר עָשִׂ&#1447;יתִי עִמּ&#1435;וֹ הַיּ&#1430;וֹם בֹּֽעַז:</span>
</div><div class='passukFr'> Sa belle-m&egrave;re lui demanda: &quot;O&ugrave; donc as-tu glan&eacute; aujourd&rsquo;hui? O&ugrave; as-tu travaill&eacute;? B&eacute;ni soit celui qui t&rsquo;a t&eacute;moign&eacute; de la bienveillance!&quot; Ruth fit conna&icirc;tre &agrave; sa belle-m&egrave;re chez qui elle avait fait sa besogne: &quot;L&rsquo;homme, dit-elle, chez qui j&rsquo;ai travaill&eacute; aujourd&rsquo;hui se nomme Booz.&quot;
</div><div class='passukEn'>And her mother-in-law said unto her: 'Where hast thou gleaned to-day? and where wroughtest thou? blessed be he that did take knowledge of thee.' And she told her mother-in-law with whom she had wrought, and said: 'The man's name with whom I wrought to-day is Boaz.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יהי מכירך ברוך.</b> בעל השדה שנשא ונתן לך פנים ללקט בשדהו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1448;אמֶר נָעֳמִ&#1436;י לְכַלָּתָ&#1431;הּ בָּר&#1445;וּךְ הוּא&#1433; לַיהוָ&#1428;ה אֲשֶׁר&#1433; לֹא-עָזַ&#1443;ב חַסְדּ&#1428;וֹ אֶת-הַחַיִּ&#1430;ים וְאֶת-הַמֵּתִ&#1425;ים וַתֹּ&#1447;אמֶר לָ&#1443;הּ נָעֳמִ&#1431;י קָר&#1445;וֹב לָ&#1433;נוּ&#1433; הָאִ&#1428;ישׁ מִֽגֹּאֲלֵ&#1430;נוּ הֽוּא:</span>
</div><div class='passukFr'> Alors No&eacute;mi dit &agrave; sa bru: &quot;B&eacute;ni soit-il par l&rsquo;&Eacute;ternel, puisqu&rsquo;il n&rsquo;a cess&eacute; d&rsquo;&ecirc;tre bon pour les vivants et pour les Morts!&quot; No&eacute;mi lui dit encore: &quot;Cet homme nous touche de pr&egrave;s: il est de nos parents.&quot;
</div><div class='passukEn'>And Naomi said unto her daughter-in-law: 'Blessed be he of the Lord, who hath not left off His kindness to the living and to the dead.' And Naomi said unto her: 'The man is nigh of kin unto us, one of our near kinsmen.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את החיים ואת המתים.</b> שזן ומפרנס את החיים ונטפל בצורכי המתים : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1430;אמֶר ר&#1443;וּת הַמּוֹאֲבִיָּ&#1425;ה גַּ&#1443;ם | כִּי-אָמַ&#1443;ר אֵלַ&#1431;י עִם-הַנְּעָרִ&#1444;ים אֲשֶׁר-לִי&#1433; תִּדְבָּקִ&#1428;ין עַ&#1443;ד אִם-כִּלּ&#1428;וּ אֵ&#1445;ת כָּל-הַקָּצִ&#1430;יר אֲשֶׁר-לִֽי:</span>
</span>
</div><div class='passukFr'> Ruth la Moabite dit: &quot;Il m&rsquo;a m&ecirc;me adress&eacute; ces mots: Attache-toi aux pas de mes gens, jusqu&rsquo;&agrave; ce qu&rsquo;ils aient achev&eacute; toute ma moisson.&quot;
</div><div class='passukEn'>And Ruth the Moabitess said: 'Yea, he said unto me: Thou shalt keep fast by my young men, until they have ended all my harvest.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתֹּ&#1445;אמֶר נָעֳמִ&#1430;י אֶל-ר&#1443;וּת כַּלָּתָ&#1425;הּ ט&#1443;וֹב בִּתִּ&#1431;י כִּ&#1444;י תֵֽצְאִי&#1433; עִם-נַ&#1443;עֲרוֹתָ&#1428;יו וְלֹ&#1445;א יִפְגְּעוּ-בָ&#1430;ךְ בְּשָׂדֶ&#1445;ה אַחֵֽר:</span>
</span>
</div><div class='passukFr'> Et No&eacute;mi dit &agrave; Ruth, sa bru: &quot;Il vaut bien mieux, ma fille, que tu ailles avec ses servantes; ainsi tu ne seras pas expos&eacute;e &agrave; &ecirc;tre mal accueillie dans un autre champ.&quot;
</div><div class='passukEn'>And Naomi said unto Ruth her daughter-in-law: 'It is good, my daughter, that thou go out with his maidens, and that thou be not met in any other field.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּדְבַּ&#1438;ק בְּנַעֲר&#1445;וֹת בֹּ&#1433;עַז&#1433; לְלַקֵּ&#1428;ט עַד-כְּל&#1445;וֹת קְצִֽיר-הַשְּׂעֹרִ&#1430;ים וּקְצִ&#1443;יר הַֽחִטִּ&#1425;ים וַתֵּ&#1430;שֶׁב אֶת-חֲמוֹתָֽהּ:</span>
</span>
</div><div class='passukFr'> Ruth resta donc avec les servantes de Booz pour glaner jusqu&rsquo;&agrave; l&rsquo;ach&egrave;vement de la moisson de l&rsquo;orge et du froment; et elle continuait &agrave; habiter avec sa belle-m&egrave;re.
</div><div class='passukEn'>So she kept fast by the maidens of Boaz to glean unto the end of barley harvest and of wheat harvest; and she dwelt with her mother-in-law. 
</div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span></div></div></div></body></html>