<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>דניאל</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְדָרְיָ&#1433;וֶשׁ&#1433; (מדיא) מָֽדָאָ&#1428;ה קַבֵּ&#1430;ל מַלְכוּתָ&#1425;א כְּבַ&#1445;ר שְׁנִ&#1430;ין שִׁתִּ&#1445;ין וְתַרְתֵּֽין:</span></div>
<div class='passukFr'> Et Darius le M&egrave;de re&ccedil;ut la royaut&eacute; &agrave; l&rsquo;&acirc;ge de soixante-deux ans.</div>
<div class='passukEn'>And Daryavesh the Madian received the kingdom, being about sixty two years old.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ודריוש : מדאה קבל מלכותא כבר שנין שיתין ותרתין.</b> למה מנה שנותיו לומר לך ביום שנכנס נבוכדנצר להיכל בימי יהויקים (צ''ל יהויכין) נולד שטנו דריוש מגלות יכניה ועד כאן ס''ב שנה ואמר מר גלו בימי יהויכין בשבע לכיבוש יהויקים שהוא שמנה לנבוכדנצר נשתיירו לנבוכדנצר שלשים ושבע שהרי מ''ה מלך ושלשה ועשרים דאויל מרודך כמ''ש רז''ל במסכת מגילה ב' שעבדו לבלשצר הרי ס''ב : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ודריוש מדאה.</b> דריוש מלך מדי לקח מלכות כשדים בהיותו בן ס''ב שנים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שְׁפַר&#1433; קֳדָ&#1443;ם דָּרְיָ&#1428;וֶשׁ וַהֲקִים&#1433; עַל-מַלְכוּתָ&#1428;א לַאֲחַשְׁדַּרְפְּנַיָּ&#1430;א מְאָ&#1443;ה וְעֶשְׂרִ&#1425;ין דִּ&#1445;י לֶהֱוֹ&#1430;ן בְּכָל-מַלְכוּתָֽא:</span></div>
<div class='passukFr'> Il parut bon &agrave; Darius de pr&eacute;poser au royaume cent vingt pr&eacute;fets, pour gouverner tout le royaume.</div>
<div class='passukEn'>It pleased Daryavesh to set over the kingdom a hundred and twenty satraps, who should be over the whole kingdom;</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שפר.</b> הוטב הדבר לפני דריוש והעמיד על המלכות ק''ך שרים אשר יהיו מושלים בבל המלכות : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעֵ&#1444;לָּא מִנְּהוֹן&#1433; סָרְכִ&#1443;ין תְּלָתָ&#1428;א דִּ&#1445;י דָנִיֵּ&#1430;אל חַֽד-מִנְּה&#1425;וֹן דִּֽי-לֶהֱוֹ&#1438;ן אֲחַשְׁדַּרְפְּנַיָּ&#1443;א אִלֵּ&#1431;ין יָהֲבִ&#1444;ין לְהוֹן&#1433; טַעְמָ&#1428;א וּמַלְכָּ&#1430;א לָֽא-לֶהֱוֵ&#1445;א נָזִֽק:</span></div>
<div class='passukFr'> Au-dessus d&rsquo;eux il y avait trois ministres, dont &eacute;tait Daniel; c&rsquo;est &agrave; eux que ces pr&eacute;fets devaient rendre des comptes, en sorte que le roi ne sub&icirc;t aucun dommage.</div>
<div class='passukEn'>and over these were three presidents; of whom Daniyyel was one: that these satraps might give account to them, so that the king should have no loss.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועלא מנהון.</b> ולמעלה מהן : <b>די להון אחשדרפניא.</b> שיתנו האחשדרפניא הללו עצה לשלשה האפרכים : <b>ומלכא לא להוא נזיק.</b> והמלך לא יהא נפסד בשום דבר מלכות המוטל עליהם לעשות : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועלא.</b> ולמעלה מהם העמיד ג' שרים אשר דניאל היה אחד מהם : <b>די.</b> אשר הק''ך שרים ההם יהיו נותנים עצה אל שלשת השרים הראשים בכדי שלא יהיה למלך נזק והפסד מה בדבר המלכות ר''ל לזה הרבה שרים ומושלים למען ייעצו בחכמה לשמור את המלך מן הנזק : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱדַ&#1433;יִן&#1433; דָּנִיֵּ&#1443;אל דְּנָ&#1428;ה הֲוָ&#1443;א מִתְנַצַּ&#1428;ח עַל-סָרְכַיָּ&#1430;א וַאֲחַשְׁדַּרְפְּנַיָּ&#1425;א כָּל-קֳבֵ&#1431;ל דִּ&#1443;י ר&#1444;וּחַ יַתִּירָא&#1433; בֵּ&#1428;הּ וּמַלְכָּ&#1443;א עֲשִׁ&#1428;ית לַהֲקָמוּתֵ&#1430;הּ עַל-כָּל-מַלְכוּתָֽא:</span></div>
<div class='passukFr'> Bient&ocirc;t ce Daniel prit le dessus sur les ministres et les pr&eacute;fets, &eacute;tant dou&eacute; d&rsquo;un esprit sup&eacute;rieur, et le roi projetait de le mettre &agrave; la t&ecirc;te de tout le royaume.</div>
<div class='passukEn'>Then this Daniyyel became distinguished above the presidents and satraps, because an excellent spirit was in him; and the king thought to set him over the whole realm.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דניאל דנה.</b> דניאל זה. מתנצח. מתגבר : <b>ומלכא עשית.</b> המלך היה חושב בלבו להקימו על כולם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז דניאל זה היה מנצח ומתגבר בכל דבר על חבריו ועל הק''ך שרים אשר תחתיהם : <b>כל קבל.</b> בעבור אשר היה בו רוח חכמה יתירה ומרובה והיה משכיל בכל דבר לאמתו : <b>מלכא.</b> והמלך חשב להעמידו למושל על כל המלכות בראותו מרבית שכלו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱדַ&#1448;יִן סָֽרְכַיָּ&#1436;א וַאֲחַשְׁדַּרְפְּנַיָּ&#1431;א הֲו&#1448;וֹ בָעַ&#1447;יִן עִלָּ&#1435;ה לְהַשְׁכָּחָ&#1445;ה לְדָנִיֵּ&#1430;אל מִצַּ&#1443;ד מַלְכוּתָ&#1425;א וְכָל-עִלָּ&#1448;ה וּשְׁחִיתָ&#1436;ה לָא-יָכְלִ&#1443;ין לְהַשְׁכָּחָ&#1431;ה כָּל-קֳבֵל&#1433; דִּֽי-מְהֵימַ&#1443;ן ה&#1428;וּא וְכָל-שָׁלוּ&#1433; וּשְׁחִיתָ&#1428;ה לָ&#1445;א הִשְׁתְּכַ&#1430;חַת עֲלֽוֹהִי:</span></div>
<div class='passukFr'> Alors les ministres et les pr&eacute;fets s&rsquo;appliqu&egrave;rent &agrave; trouver un grief contre Daniel, du chef de son gouvernement, mais ils ne purent d&eacute;couvrir ni grief, ni m&eacute;fait, parce qu&rsquo;il &eacute;tait loyal, de sorte que ni erreur ni faute ne purent &ecirc;tre surprises chez lui.</div>
<div class='passukEn'>Then the presidents and satraps sought to find a pretext against Daniyyel concerning the kingdom; but they could find no pretext or fault; seeing that he was faithful, nor was any error or fault to be found in him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הוו בעין עלה.</b> היו מבקשים עלילה למצוא לדניאל בדבר המלכות שיוכלו להלשין עליו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז כל השרים ההם היו מבקשים למצוא על דניאל עלילה מה בענין דבר המלכות : <b>וכל.</b> אבל שום עלילה ודבר השחתה לא יכלו למצוא בו : <b>סל קבל.</b> בעבור אשר היה נאמן וכל דבר משגה והשחתה לא נמצא עליו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱ&#1440;דַיִן גֻּבְרַיָּ&#1444;א אִלֵּךְ&#1433; אָֽמְרִ&#1428;ין דִּ&#1443;י לָ&#1447;א נְהַשְׁכַּ&#1435;ח לְדָנִיֵּ&#1445;אל דְּנָ&#1430;ה כָּל-עִלָּ&#1425;א לָהֵ&#1429;ן הַשְׁכַּ&#1445;חְנָֽה עֲל&#1430;וֹהִי בְּדָ&#1445;ת אֱלָהֵֽהּ:</span> <b>(ס)</b></div>
<div class='passukFr'> Aussi ces hommes-l&agrave; dirent: &quot;Nous ne trouverons aucun grief contre ce Daniel, &agrave; moins que nous ne le prenions en d&eacute;faut dans les choses de sa religion.&quot;</div>
<div class='passukEn'>Then said these men, We shall not find any pretext against this Daniyyel, unless we find it against him in connection with the law of his God.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>די לא נהשכח.</b> אמרו ביניהם לא נמצא לדניאל זה שום עלילה : <b>להן השכחנא עלוהי.</b> אבל נמצא עליו עלילה ע''י תורת אלהיו אם נוכל לבקש מאת פני המלך שום גזירה שיגזור להעבירו על תורתו והוא לא יקיים את מצות המלך והרי העלילה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז אמרו האנשים האלה הן ראינו אשר לא ימצא לדניאל זה שום עלילה כ''א נמצא עליו בדבר התלוי בדת אלהיו כי לקיים דת אלהיו לא יחוש לדבר המלך המבטל את הדת : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱ&#1440;דַיִן סָרְכַיָּ&#1444;א וַאֲחַשְׁדַּרְפְּנַיָּא&#1433; אִלֵּ&#1428;ן הַרְגִּ&#1430;שׁוּ עַל-מַלְכָּ&#1425;א וְכֵן&#1433; אָמְרִ&#1443;ין לֵ&#1428;הּ דָּרְיָ&#1445;וֶשׁ מַלְכָּ&#1430;א לְעָלְמִ&#1445;ין חֱיִֽי:</span></div>
<div class='passukFr'> Aussit&ocirc;t les ministres et les pr&eacute;fets se pr&eacute;cipit&egrave;rent chez le roi et lui parl&egrave;rent ainsi: &quot;Vive &agrave; jamais le roi Darius!</div>
<div class='passukEn'>Then these presidents and satraps came hurriedly to the king, and said thus to him, king Daryavesh, live for ever.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הרגישו.</b> משמשו על המלך : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז השרים ההם התקבצו אל המלך וכן אמרו אליו דריוש המלך לעולם תחיה והוא מדרך מוסר לברך את המלך בראשית האמרים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אִתְיָעַ&#1436;טוּ כֹּ&#1443;ל | סָרְכֵ&#1443;י מַלְכוּתָ&#1431;א סִגְנַיָּ&#1444;א וַֽאֲחַשְׁדַּרְפְּנַיָּא&#1433; הַדָּֽבְרַיָּ&#1443;א וּפַחֲוָתָ&#1428;א לְקַיָּמָ&#1444;ה קְיָם&#1433; מַלְכָּ&#1428;א וּלְתַקָּפָ&#1430;ה אֱסָ&#1425;ר דִּ&#1443;י כָל-דִּֽי-יִבְעֵ&#1443;ה בָ&#1440;עוּ מִן-כָּל-אֱלָ&#1448;הּ וֶֽאֱנָ&#1436;שׁ עַד-יוֹמִ&#1443;ין תְּלָתִ&#1431;ין לָהֵן&#1433; מִנָּ&#1443;ךְ מַלְכָּ&#1428;א יִתְרְמֵ&#1429;א לְגֹ&#1430;ב אַרְיָוָתָֽא:</span></div>
<div class='passukFr'> Tous les ministres du royaume, les pr&eacute;fets, les satrapes, les conseillers et les gouverneurs se sont concert&eacute;s pour faire &eacute;tablir une ordonnance royale et promulguer une d&eacute;fense [d&eacute;clarant] que quiconque, durant trente jours, adresserait une pri&egrave;re &agrave; tout autre Dieu ou homme qu&rsquo;&agrave; toi-m&ecirc;me, &ocirc; roi, serait jet&eacute; dans la fosse aux lions.</div>
<div class='passukEn'>All the presidents of the kingdom, the prefects, and the satraps, the counsellors, and the governors, have consulted together to establish a royal statute, and to make a firm decree, that whoever makes petition of any God or man for thirty days, save of thee, O king, he shall be cast into the lion’s den.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אתיעטו.</b> נועצו : <b>לקימה קים מלכא.</b> להחזיק בדת המלך בכח לפי שמחדש באת למלוך וממדינה אחרת אתה וצריך חיזוק : <b>די יבעה בעו.</b> אשר יבקש שום בקשה : <b>להן מנך מלכא.</b> זולתי ממך המלך : <b>לגוב אריותא.</b> לבור שאריות המלך שם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אתיעטו.</b> התיעצו כל השרים לקיים קיום המלך ר''ל להעמיד ולהקים המלוכה בידו בחוזק רב : <b>ולתקפה.</b> ולחזק חוק גזרה בקשר אמיץ בבל ישונה : <b>די.</b> אשר כל מי אשר יבקש בקשה מה מן כל אלוה או אדם מהיום עד שלשים יום זולת ממך המלך יהיה משפטו שיושלך אל בור האריות וזהו למען ידעו הכל שאין כח ביד זולתך והכל בא ממך והוא דבר נאות לחזק המלוכה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כְּעַ&#1443;ן מַלְכָּ&#1428;א תְּקִ&#1445;ים אֱסָרָ&#1430;א וְתִרְשֻׁ&#1443;ם כְּתָבָ&#1425;א דִּ&#1443;י לָ&#1447;א לְהַשְׁנָיָ&#1435;ה כְּדָת-מָדַ&#1445;י וּפָרַ&#1430;ס דִּי-לָ&#1445;א תֶעְדֵּֽא:</span></div>
<div class='passukFr'> Donc, &ocirc; roi, &eacute;tablis la d&eacute;fense et r&eacute;dige l&rsquo;&eacute;dit qui ne puisse &ecirc;tre modifi&eacute;, conform&eacute;ment &agrave; la loi immuable de M&eacute;die et de Perse.&quot;</div>
<div class='passukEn'>Now, O king, establish the decree, and sign the writing, that it be not changed, according to the law of Maday and Paras, which is unalterable.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תקים אסרא.</b> תעמיד חק זה : <b>די לא להשניה.</b> שלא לשנות כדת מדי ופרס : <b>די לא תעדא.</b> שלא תעבור : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כען.</b> עתה אתה המלך תחזק הקשר וכתוב מכתב ידך על הכתב : <b>די לא.</b> אשר אין לשנותה מעתה וכמנהג מדי ופרס אשר לא תסור לעולם והוא שאין לשנות דבר אשר רשם המלך : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-קֳבֵ&#1430;ל דְּנָ&#1425;ה מַלְכָּא&#1433; דָּֽרְיָ&#1428;וֶשׁ רְשַׁ&#1445;ם כְּתָבָ&#1430;א וֶאֱסָרָֽא:</span></div>
<div class='passukFr'> En cons&eacute;quence, le roi Darius r&eacute;digea l&rsquo;&eacute;dit et la d&eacute;fense.</div>
<div class='passukEn'>Wherefore king Daryavesh signed the writing and the decree.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל קבל.</b> בעבור זאת שהיה הדבר לחוזק המלוכה לזה כתב המלך מכתב ידו על הכתב והקשר : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;דָנִיֵּאל כְּדִ&#1448;י יְדַ&#1436;ע דִּֽי-רְשִׁ&#1444;ים כְּתָבָא&#1433; עַ&#1443;ל לְבַיְתֵ&#1428;הּ וְכַוִּ&#1448;ין פְּתִיחָ&#1445;ן לֵהּ&#1433; בְּעִלִּיתֵ&#1428;הּ נֶ&#1430;גֶד יְרוּשְׁלֶ&#1425;ם וְזִמְנִין&#1449; תְּלָתָ&#1448;ה בְיוֹמָ&#1436;א ה&#1443;וּא | בָּרֵ&#1443;ךְ עַל-בִּרְכ&#1431;וֹהִי וּמְצַלֵּ&#1444;א וּמוֹדֵא&#1433; קֳדָ&#1443;ם אֱלָהֵ&#1428;הּ כָּל-קֳבֵל&#1433; דִּֽי-הֲוָ&#1443;א עָבֵ&#1428;ד מִן-קַדְמַ&#1430;ת דְּנָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Or, Daniel, d&egrave;s qu&rsquo;il apprit que l&rsquo;&eacute;dit avait &eacute;t&eacute; r&eacute;dig&eacute;, rentra chez lui. Il avait, dans sa chambre sup&eacute;rieure, des fen&ecirc;tres ouvertes dans la direction de J&eacute;rusalem, et trois fois par jour il se mettait &agrave; genoux, priant et louant Dieu tout comme il avait fait auparavant.</div>
<div class='passukEn'>Now when Daniyyel came to know that the writing was signed, he went into his house; (now he had windows open in his chamber towards Yerushelem, and he kneeled upon his knees three times a day, and prayed, and gave thanks before his God, as he did aforetime.)</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כדי ידע.</b> וכאשר ידע : <b>וכוין פתיחין ליה בעליתה.</b> בעלייתו : <b>נגד ירושלם.</b> לצד בה''מ ואע''פ שחרב עשה כמו שאמר שלמה והתפללו אליך דרך ארצם (מלכים א ח) : <b>וזמנין תלתה.</b> ערבית ושחרית ומנחה : <b>ברך על ברכוהי.</b> כורע על ברכיו : <b>כל קבל די הוא עבד וגו'.</b> ככל אשר היה עושה לפני זאת : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כדי ידע.</b> כאשר ידע אשר כתב המלך מכתב ידו על הכתב : <b>על.</b> נכנס לביתו במקום מוצנע ועל העלייה היה לו חלונות פתוחות מול ירושלים לכוון בתפלתו למולה כמ''ש והתפללו אליך דרך ארצם וכו' העיר אשר בחרת וכו' (מ''א ח) : <b>וזמנין.</b> ושלשה פעמים ביום היה הוא כורע על ברכיו ומתפלל ומודה לפני אלהיו בעבור אשר כן היה עושה מלפני זה לכן אחז צדיק דרכו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱ&#1440;דַיִן גֻּבְרַיָּ&#1444;א אִלֵּךְ&#1433; הַרְגִּ&#1428;שׁוּ וְהַשְׁכַּ&#1430;חוּ לְדָנִיֵּ&#1425;אל בָּעֵ&#1445;א וּמִתְחַנַּ&#1430;ן קֳדָ&#1445;ם אֱלָהֵֽהּ:</span></div>
<div class='passukFr'> Cependant, ces m&ecirc;mes hommes se pr&eacute;cipit&egrave;rent et surprirent Daniel priant et implorant son Dieu.</div>
<div class='passukEn'>Then these men came hurriedly, and found Daniyyel praying and making supplication before his God.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הרגישו.</b> משמשו ותפשו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז האנשים האלה התקבצו אל בית דניאל ומצאוהו מבקש ומתחנן לפני אלהיו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֵּ&#1440;אדַיִן קְרִ&#1448;יבוּ וְאָמְרִ&#1445;ין קֳדָם-מַלְכָּא&#1454; עַל-אֱסָ&#1443;ר מַלְכָּא&#1426; הֲלָ&#1447;א אֱסָ&#1443;ר רְשַׁ&#1431;מְתָּ דִּ&#1443;י כָל-אֱנָ&#1441;שׁ דִּֽי-יִבְעֵה&#1449; מִן-כָּל-אֱלָ&#1448;הּ וֶֽאֱנָ&#1436;שׁ עַד-יוֹמִ&#1443;ין תְּלָתִ&#1431;ין לָהֵן&#1433; מִנָּ&#1443;ךְ מַלְכָּ&#1428;א יִתְרְמֵ&#1429;א לְג&#1430;וֹב אַרְיָותָ&#1425;א עָנֵ&#1448;ה מַלְכָּ&#1436;א וְאָמַ&#1431;ר יַצִּיבָ&#1447;א מִלְּתָ&#1435;א כְּדָת-מָדַ&#1445;י וּפָרַ&#1430;ס דִּי-לָ&#1445;א תֶעְדֵּֽא:</span></div>
<div class='passukFr'> Aussit&ocirc;t ils se pr&eacute;sent&egrave;rent devant le roi et l&rsquo;entretinrent de la d&eacute;fense royale: &quot;N&rsquo;as-tu pas [dirent-ils] &eacute;dict&eacute; une d&eacute;fense en vertu de laquelle tout homme qui, durant trente jours, adresserait une pri&egrave;re &agrave; tout autre Dieu ou homme que toi-m&ecirc;me, &ocirc; roi, serait jet&eacute; dans la fosse aux lions?&quot; Le roi r&eacute;pondit: &quot;La chose est constante, conform&eacute;ment &agrave; la loi immuable de M&eacute;die et de Perse.&quot;</div>
<div class='passukEn'>Then they came near, and spoke before the king concerning the king’s decree; Hast thou not signed a decree, that every man that shall make petition of any God or man within thirty days, save of thee, O king, shall be cast into the lions’ den? The king answered and said, The thing is true, according to the law of Maday and Paras, which is unalterable.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על אסר מלכא.</b> על בטול אסור המלך אשר באו להלשין : <b>יציבא מילתא.</b> אמת הדבר : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באדין.</b> אז קרבו אל המלך ואמרו לפניו על דבר הקשר הנעשה בעבור המלך וכה אמרו הלא במכתב ידך רשמת הקשר אשר כל איש אשר יבקש דבר מן כל אלוה או אדם עד שלשים יום זולת ממך המלך יהיה משפטו שיושלך אל בור האריות : <b>ענה.</b> השיב המלך ואמר אמת הדבר ועשויה היא בחוזק כמנהג מדי ופרס ואשר לא תסור לעולם ר''ל ע''כ כן יהיה הואיל ורשמתי אני אין להשיב וכמנהג הקבוע : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֵּ&#1440;אדַיִן עֲנ&#1443;וֹ וְאָמְרִין&#1454; קֳדָ&#1443;ם מַלְכָּא&#1426; דִּ&#1443;י דָנִיֵּ&#1441;אל דִּי&#1449; מִן-בְּנֵ&#1448;י גָלוּתָ&#1436;א דִּ&#1443;י יְה&#1431;וּד לָא-שָׂ&#1448;ם (עליך) עֲלָ&#1444;ךְ מַלְכָּא&#1433; טְעֵ&#1428;ם וְעַל-אֱסָרָ&#1430;א דִּ&#1443;י רְשַׁ&#1425;מְתָּ וְזִמְנִ&#1444;ין תְּלָתָה&#1433; בְּיוֹמָ&#1428;א בָּעֵ&#1430;א בָּעוּתֵֽהּ:</span></div>
<div class='passukFr'> Et eux de r&eacute;pliquer sur-le-champ au roi: &quot;Daniel, qui fait partie des exil&eacute;s de Jud&eacute;e, n&rsquo;a tenu aucun compte de toi, &ocirc; roi, ni de la d&eacute;fense que tu as r&eacute;dig&eacute;e: trois fois par jour, il fait sa pri&egrave;re.&quot;</div>
<div class='passukEn'>Then they answered and said before the king, That Daniyyel who is of the children of the exiles of Yehuda, does not regard thee, O king, or the decree that thou hast signed, but makes his petition three times a day.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לא שם עלך : מלכא טעם.</b> לא נתן לב ועצה לחוש על גזירותיך : <b>בעא בעותיה.</b> מתפלל תפלתו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באדין.</b> אז השיבו ואמרו לפני המלך אשר דניאל אשר הוא מן בני הגולה של יהודה לא עשה לעצמו טעם ועצה לחוש עליך המלך ועל הקשר אשר רשמת ר''ל אינו חושש על קיום מלכותך ועל דבריך : <b>וזמנין.</b> שלשה פעמים ביום מבקש בקשתו מאלהיו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱדַ&#1448;יִן מַלְכָּ&#1436;א כְּדִ&#1447;י מִלְּתָ&#1443;א שְׁמַ&#1431;ע שַׂגִּיא&#1433; בְּאֵ&#1443;שׁ עֲל&#1428;וֹהִי וְעַ&#1447;ל דָּנִיֵּ&#1435;אל שָׂ&#1445;ם בָּ&#1430;ל לְשֵׁיזָבוּתֵ&#1425;הּ וְעַד&#1433; מֶֽעָלֵ&#1443;י שִׁמְשָׁ&#1428;א הֲוָ&#1445;א מִשְׁתַּדַּ&#1430;ר לְהַצָּלוּתֵֽהּ:</span></div>
<div class='passukFr'> D&egrave;s que le roi entendit ces paroles, il en fut tr&egrave;s pein&eacute;, et il prit &agrave; c&oelig;ur de tirer Daniel d&rsquo;affaire: jusqu&rsquo;au coucher du soleil il avisa aux moyens de le sauver.</div>
<div class='passukEn'>Then the king, when he heard these words, was much distressed, and set his heart on Daniyyel to rescue him: and he laboured till the going down of the sun to rescue him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כדי מלתא שמע.</b> כאשר שמע הדבר : <b>שגיא באש עלוהי.</b> הרבה הרע בעיניו שהיה אוהב את דניאל וקשה עליו מיתתו : <b>ועל דניאל שם בל לשיזבותיה.</b> על דניאל שם דחוי לדחות הדבר להצילו ואמר להם איני מאמין לכם : <b>בל.</b> איני יודע דוגמתו אך ענינו יורה פתרונו : <b>ועד מעלי שמשא.</b> ועד בא השמש היה משתדל להצילו אבל כשהגיע זמן תפילתו כרע להקב''ה על ברכיו והתפלל תפלתו ושוב לא היה לו פתחון פה להצילו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז כאשר שמע המלך את הדבר הרבה היה הדבר רע בעיניו : <b>שם בל.</b> שם על דניאל ליתן כופר ממון פדיון נפשו להצילו ממות, או כל לאו שמצא לבל עשות לו מאומה היה טוען בעבורו ועד שקיעת החמה היה מתעסק להצילו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֵּאדַ&#1433;יִן&#1433; גֻּבְרַיָּ&#1443;א אִלֵּ&#1428;ךְ הַרְגִּ&#1430;שׁוּ עַל-מַלְכָּ&#1425;א וְאָמְרִ&#1443;ין לְמַלְכָּ&#1431;א דַּ&#1444;ע מַלְכָּא&#1433; דִּֽי-דָת&#1433; לְמָדַ&#1443;י וּפָרַ&#1428;ס דִּֽי-כָל-אֱסָ&#1445;ר וּקְיָ&#1435;ם דִּֽי-מַלְכָּ&#1445;א יְהָקֵ&#1430;ים לָ&#1445;א לְהַשְׁנָיָֽה:</span></div>
<div class='passukFr'> Mais alors ces gens firent irruption chez le roi et lui dirent: &quot;Sache, &ocirc; roi, qu&rsquo;une loi exige chez les M&egrave;des et les Perses que toute d&eacute;fense et tout &eacute;dit &eacute;tablis par le roi soient immuables.&quot;</div>
<div class='passukEn'>Then these men came hurriedly to the king, and said to the king, Know, O king, that it is the law of Maday and Paras that no decree or statute which the king establishes may be changed.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>די מלכא יהקם.</b> אשר המלך יגזור ויעמוד לא לאדם לשנותו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באדין.</b> אז האנשים האלה התקבצו כולם על המלך כי להלשין באו רק מקצתם וכאשר ראו שחפץ המלך להצילו התקבצו כולם ואמרו למלך דע אתה המלך אשר יש מנהג קבוע למדי ופרס אשר כל קשר ודבר קיום אשר יקיים המלך לרשום שמו עליו שוב אין לשנותם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֵּאדַ&#1436;יִן מַלְכָּ&#1443;א אֲמַ&#1431;ר וְהַיְתִיו&#1433; לְדָ&#1443;נִיֵּ&#1428;אל וּרְמ&#1429;וֹ לְגֻבָּ&#1430;א דִּ&#1443;י אַרְיָוָתָ&#1425;א עָנֵ&#1444;ה מַלְכָּא&#1433; וְאָמַ&#1443;ר לְדָנִיֵּ&#1428;אל אֱלָהָ&#1431;ךְ דִּ&#1443;י (אנתה) אַ&#1444;נְתְּ פָּֽלַֽח-לֵהּ&#1433; בִּתְדִירָ&#1428;א ה&#1430;וּא יְשֵׁיזְבִנָּֽךְ:</span></div>
<div class='passukFr'> L&agrave;-dessus, le roi donna un ordre, on amena Daniel et on le jeta dans la fosse aux lions: &quot;Puisse, lui dit le roi, ton Dieu que tu sers constamment te sauver!&quot;</div>
<div class='passukEn'>Then the king commanded, and they brought Daniyyel, and cast him into the lions’ den. Now the king spoke and said to Daniyyel, Thy God whom thou servest continually, he will rescue thee.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באדין.</b> אז אמר המלך להביא את דניאל ולהשליכו אל בור של האריות : <b>ענה.</b> הרים המלך קול ואמר לדניאל אלהך אשר אתה עובד אותו בכל עת הוא יצילך : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהֵיתָ&#1433;יִת&#1433; אֶ&#1443;בֶן חֲדָ&#1428;ה וְשֻׂמַ&#1430;ת עַל-פֻּ&#1443;ם גֻּבָּ&#1425;א וְחַתְמַ&#1448;הּ מַלְכָּ&#1436;א בְּעִזְקְתֵ&#1431;הּ וּבְעִזְקָת&#1433; רַבְרְבָנ&#1428;וֹהִי דִּ&#1435;י לָא-תִשְׁנֵ&#1445;א צְב&#1430;וּ בְּדָנִיֵּֽאל:</span></div>
<div class='passukFr'> On apporta une pierre et on la posa sur l&rsquo;orifice de la fosse; le roi la scella de son anneau et des anneaux de ses grands, pour qu&rsquo;il n&rsquo;y e&ucirc;t aucun revirement &agrave; l&rsquo;&eacute;gard de Daniel.</div>
<div class='passukEn'>And a stone was brought, and laid upon the mouth of the den; and the king sealed it with his own signet, and with the signet of his lords; that nothing might be changed concerning Daniyyel.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והיתית אבן חדה.</b> והובאת אבן אחת בכל ארץ בבל אין אבן כי אם לבנים כמ''ש הבה נלבנה לבנים (בראשית יא) למדנו שאין אבן בבבל ולפי שעה הביאוה מלאכים מא''י אם התנה במעשה בראשית על הים שיקרע לבני ישראל ועל האש שיצטנן לחנניה וחביריו ועל האריות מהזיק לדניאל לא התנה על זריקת אבן וזיין שלא יזיק באדם והמלך אמר מעם האריות אי אפשר לסלקו שכבר נגזרה גזירה אזדהר בו מהזקת אדם והנס אם יבא יבא סא''א : <b>ושמת על פים גובא.</b> הושמה על פי הגומא : <b>בעזקתיה.</b> בטבעתו שלא יזיזוה ממקומו וישליכו עליו אבנים להרגו : <b>די לא תשנא צבו בדניאל.</b> שלא ישתנה רצונו כלומר שלא יעשו לו היזק שלא כרצונו (ס''א כרצונם) : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והיתית.</b> הובא אבן אחת ושמו אותו על פי הבור : <b>וחתמה.</b> לבל יוכלו לזוז את האבן ממקומה חתמה מלמעלה בחותם טבעת המלך ובחותם טבעות שריו אשר לא תשתנה הרצון בדניאל כי רצון המלך היה בחייו וחשש פן ישנו רצונו כי ימיתוהו מהשלכת אבנים וכדומה ורצון השרים היה במיתתו וחששו פן המלך ישנה רצונם כי יעלהו מן הבור או ישמרהו מן האריות באיזה תחבולה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱ&#1440;דַיִן אֲזַ&#1448;ל מַלְכָּ&#1444;א לְהֵֽיכְלֵהּ&#1433; וּבָ&#1443;ת טְוָ&#1428;ת וְדַחֲוָ&#1430;ן לָא-הַנְעֵ&#1443;ל קָֽדָמ&#1425;וֹהִי וְשִׁנְתֵּ&#1430;הּ נַדַּ&#1445;ת עֲלֽוֹהִי:</span></div>
<div class='passukFr'> Ensuite, le roi rentra dans son palais et passa la nuit en je&ucirc;nant; il ne fit pas dresser la table devant lui, et le sommeil s&rsquo;obstina &agrave; le fuir.</div>
<div class='passukEn'>Then the king went to his palace, and passed the night fasting: nor were entertainments brought before him: and his sleep fled from him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובת טות.</b> לן בתענית : <b>ודחון.</b> ושלחן במשנה כך פתר דונש לא הכניסו לפניו שלחן לאכול : <b>ושנתה נדת עלוהי.</b> נדדה שנתו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז אחר שחתמו הלך המלך אל היכלו ולן בלא אכילה ולא הכניסו לפניו כלי שמחה וזמר ושנתו נדת ממנו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֵּאדַ&#1443;יִן מַלְכָּ&#1428;א בִּשְׁפַּרְפָּרָ&#1430;א יְק&#1443;וּם בְּנָגְהָ&#1425;א וּבְהִ&#1448;תְבְּהָלָ&#1428;ה לְגֻבָּ&#1445;א דִֽי-אַרְיָוָתָ&#1430;א אֲזַֽל:</span></div>
<div class='passukFr'> D&egrave;s l&rsquo;aube, quand le jour vint &agrave; poindre, le roi se leva et se rendit en toute h&acirc;te &agrave; la fosse aux lions.</div>
<div class='passukEn'>Then the king arose very early in the morning, and went in haste to the lions’ den.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשפרפרא.</b> בעלות שחר והרבה יש בתרגום יונתן : <b>יקום בנגהא.</b> עמד לאור הבוקר ולא בשלש שעות כשאר מלכים : <b>ובהתבהלה לגובא די אריותא אזל.</b> ובבהלה לחפירת האריות אזל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באדין.</b> אז עמד המלך ממשכבו בשחר בהאיר היום והלך בחפזון אל הבור של האריות : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּכְמִקְרְבֵ&#1443;הּ לְגֻבָּ&#1428;א לְדָ&#1443;נִיֵּ&#1428;אל בְּקָ&#1445;ל עֲצִ&#1430;יב זְעִ&#1425;ק עָנֵ&#1448;ה מַלְכָּ&#1436;א וְאָמַ&#1443;ר לְדָנִיֵּ&#1431;אל דָּֽנִיֵּאל&#1433; עֲבֵד&#1433; אֱלָהָ&#1443;א חַיָּ&#1428;א אֱלָהָ&#1431;ךְ דִּ&#1443;י (אנתה) אַ&#1444;נְתְּ פָּֽלַֽח-לֵהּ&#1433; בִּתְדִירָ&#1428;א הַיְכִ&#1445;ל לְשֵׁיזָבוּתָ&#1430;ךְ מִן-אַרְיָוָתָֽא:</span></div>
<div class='passukFr'> Arriv&eacute; pr&egrave;s de la fosse, il appela Daniel d&rsquo;une voix attrist&eacute;e: &quot;Daniel, serviteur du Dieu vivant, s&rsquo;&eacute;cria le roi en s&rsquo;adressant &agrave; Daniel, ton Dieu que tu sers constamment a-t-il pu te pr&eacute;server des lions?&quot;</div>
<div class='passukEn'>And when he came to the den, he cried out in a tone of anguish to Daniyyel: and the king spoke and said to Daniyyel, O Daniyyel, servant of the living God, is thy God, whom thou servest continually, able to rescue thee from the lions?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכמקרבה.</b> וכאשר בא קרוב אל הבור צעק אל דניאל בקול עצב והרים קול ואמר לו דניאל עבד אלהים חיים : <b>אלהך.</b> האלהים אשר אתה עובד אליו בכל עת האם יכול היה להצילך מן האריות : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱדַ&#1433;יִן&#1433; דָּנִיֶּ&#1428;אל עִם-מַלְכָּ&#1430;א מַלִּ&#1425;ל מַלְכָּ&#1430;א לְעָלְמִ&#1445;ין חֱיִֽי:</span></div>
<div class='passukFr'> Aussit&ocirc;t Daniel parla au roi: &quot;Vive, dit-il, le roi &agrave; jamais!</div>
<div class='passukEn'>Then Daniyyel said to the king, O king, live for ever.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אדין.</b> אז דבר עם המלך ואמר אליו המלך לעולם יחיה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱלָהִ&#1438;י שְׁלַ&#1443;ח מַלְאֲכֵ&#1431;הּ וּֽסֲגַ&#1435;ר פֻּ&#1445;ם אַרְיָוָתָ&#1430;א וְלָ&#1443;א חַבְּל&#1425;וּנִי כָּל-קֳבֵ&#1431;ל דִּ&#1444;י קָֽדָמ&#1433;וֹהִי&#1433; זָכוּ&#1433; הִשְׁתְּכַ&#1443;חַת לִ&#1428;י וְאַ&#1444;ף (קדמיך) קָֽדָמָךְ&#1433; מַלְכָּ&#1428;א חֲבוּלָ&#1430;ה לָ&#1445;א עַבְדֵֽת:</span></div>
<div class='passukFr'> Mon Dieu a envoy&eacute; son ange et ferm&eacute; la gueule des lions, en sorte qu&rsquo;ils ne m&rsquo;ont fait aucun mal, parce que mon innocence a &eacute;t&eacute; reconnue par lui, de m&ecirc;me qu&rsquo;envers toi je n&rsquo;ai commis aucun m&eacute;fait.&quot;</div>
<div class='passukEn'>My God has sent his angel, and has shut the lions’ mouths, that they have not hurt me: seeing that I was found innocent before him; and also before thee, O king, have I done no wrong.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חבולה לא עבדת.</b> שום דבר כיעור ושקר לא עשיתי : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שלח מלאכה.</b> אלהי שלח מלאכו וסגר פי האריות ולא השחיתו אותי בעבור אשר נמצא לי לפניו זכות ולא קפח את שכרי : <b>ואף קדמך.</b> ואף לפניך המלך לא עשיתי דבר השחתה וכאומר הנה בדבר התפלה לא יחשב למרד כי אני ואתה חייבים בכבודו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֵּאדַ&#1443;יִן מַלְכָּ&#1431;א שַׂגִּיא&#1433; טְאֵ&#1443;ב עֲל&#1428;וֹהִי וּלְדָ&#1443;נִיֵּ&#1428;אל אֲמַ&#1430;ר לְהַנְסָקָ&#1443;ה מִן-גֻּבָּ&#1425;א וְהֻסַּ&#1448;ק דָּנִיֵּ&#1436;אל מִן-גֻּבָּ&#1431;א וְכָל-חֲבָל&#1433; לָא-הִשְׁתְּכַ&#1443;ח בֵּ&#1428;הּ דִּ&#1430;י הֵימִ&#1445;ן בֵּאלָהֵֽהּ:</span></div>
<div class='passukFr'> Alors le roi fut extr&ecirc;mement content, et il ordonna de remonter Daniel de la fosse aux lions. Quand Daniel eut &eacute;t&eacute; remont&eacute; de la fosse, il ne portait aucune blessure, parce qu&rsquo;il avait eu confiance en son Dieu.</div>
<div class='passukEn'>Then the king was exceedingly glad for him, and commanded that they should take Daniyyel up out of the den. So Daniyyel was taken up out of the den, and no manner of hurt was found upon him, because he had trusted in his God.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שגיא טאב עלוהי.</b> הרבה הוטב בעיניו : <b>ולדניאל.</b> ואת דניאל צוה להעלות מן הבור : <b>די הימן באלהיה.</b> אשר האמין באלהיו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באדין.</b> אז הרבה מאוד הוטב הדבר על המלך ואמר להעלות את דניאל מן הבור : <b>והסק.</b> והועלה דניאל מן הבור ולא נמצא בו כל חבלה ופצע על אשר האמין באלהיו ולא הסיר תפלתו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲמַ&#1443;ר מַלְכָּ&#1431;א וְהַיְתִ&#1438;יו גֻּבְרַיָּ&#1444;א אִלֵּךְ&#1433; דִּֽי-אֲכַ&#1444;לוּ קַרְצ&#1433;וֹהִי&#1433; דִּ&#1443;י דָֽנִיֵּ&#1428;אל וּלְגֹ&#1444;ב אַרְיָוָתָא&#1433; רְמ&#1428;וֹ אִנּ&#1430;וּן בְּנֵיה&#1443;וֹן וּנְשֵׁיה&#1425;וֹן וְלָֽא-מְט&#1438;וֹ לְאַרְעִ&#1443;ית גֻּבָּ&#1431;א עַ&#1440;ד דִּֽי-שְׁלִ&#1444;טֽוּ בְהוֹן&#1433; אַרְיָ&#1443;וָתָ&#1428;א וְכָל-גַּרְמֵיה&#1430;וֹן הַדִּֽקוּ:</span></div>
<div class='passukFr'> Puis, sur l&rsquo;ordre du roi, on amena les hommes qui avaient d&eacute;nonc&eacute; Daniel, et on les jeta dans la fosse aux lions, eux, leurs enfants et leurs femmes. Ils n&rsquo;&eacute;taient pas encore arriv&eacute;s au fond de la fosse, que les lions se jet&egrave;rent sur eux et leur broy&egrave;rent tous les membres.</div>
<div class='passukEn'>And the king commanded, and they brought those men who had accused Daniyyel, and they cast them into the lions’ den, them, their children, and their wives; and the lions had the mastery of them, and broke all their bones in pieces before they reached the bottom of the den.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>די אכלו קרצוהי.</b> אשר הלשינו עליו : <b>ולא מטו לארעית גובא.</b> לא הגיעו לתחתיות הבור עד שמשלו בהם האריות וכל עצמותיהם הדיקו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והיתיו.</b> והביאו את האנשים האלה אשר הלשינו מלשינות על דניאל והושלכו אל בור האריות המה ובניהם ונשותיהם : <b>ולא מטו.</b> לא הגיעו לתחתיות הבור עד אשר משלו בהם האריות עודם באויר ואכלו אותם ואף עצמותם כתתו דק דק : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֵּאדַ&#1436;יִן דָּרְיָ&#1443;וֶשׁ מַלְכָּ&#1431;א כְּ&#1440;תַב לְֽכָל-עַֽמְמַיָּ&#1438;א אֻמַיָּ&#1447;א וְלִשָּׁנַיָּ&#1435;א דִּֽי-(דארין) דָיְרִ&#1445;ין בְּכָל-אַרְעָ&#1430;א שְׁלָמְכ&#1445;וֹן יִשְׂגֵּֽא:</span></div>
<div class='passukFr'> Alors le roi Darius manda &agrave; l&rsquo;ensemble des nations, peuples et langues qui sont r&eacute;pandus sur toute la terre: &quot;Que votre prosp&eacute;rit&eacute; soit grande!</div>
<div class='passukEn'>Then king Daryavesh wrote to all the peoples, nations, and tongues, that dwell in all the earth; Peace be multiplied to you.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>באדין דריוש מלכא וכו'.</b> די דארין בכל ארעא. שדרין בכל הארץ שלמכון יסגא : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באדין.</b> אז כתב דריוש לכל העכו''ם וכן כתב לכל עממיא וכו' אשר שוכנים בכל הארץ שלומכם יתרבה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-קֳדָמַי&#1454; שִׂ&#1443;ים טְעֵם&#1426; דִּ&#1443;י | בְּכָל-שָׁלְטָ&#1443;ן מַלְכוּתִ&#1431;י לֶהֱוֹ&#1444;ן (זאעין) זָיְעִין&#1433; וְדָ&#1443;חֲלִ&#1428;ין מִן-קֳדָ&#1430;ם אֱלָהֵ&#1443;הּ דִּי-דָֽנִיֵּ&#1425;אל דִּי-ה&#1443;וּא | אֱלָהָ&#1443;א חַיָּ&#1431;א וְקַיָּם&#1433; לְעָ&#1443;לְמִ&#1428;ין וּמַלְכוּתֵהּ&#1433; דִּֽי-לָ&#1443;א תִתְחַבַּ&#1428;ל וְשָׁלְטָנֵ&#1430;הּ עַד-סוֹפָֽא:</span></div>
<div class='passukFr'> L&rsquo;ordre est donn&eacute; par moi que dans toute l&rsquo;&eacute;tendue de mon royaume on manifeste crainte et v&eacute;n&eacute;ration pour le Dieu de Daniel car il est le Dieu vivant, et il subsiste &eacute;ternellement; sa royaut&eacute; est indestructible et sa d&eacute;nomination sans fin.</div>
<div class='passukEn'>I make a decree, That in every dominion of my kingdom men tremble and fear before the God of Daniyyel: for he is the living God, and steadfast forever, and his kingdom is one which shall not be destroyed, and his dominion shall be even to the end.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מן קדמי.</b> מלפני הושם גזרת אומר אשר בכל ממשלת מלכותי יהיו חרדים ומתפחדים מלפני האלהים של דניאל אשר הוא אלהים חי וקיים לעולם ומלכותו היא מלכות אשר לא תושחת וממשלתו עד סוף ימי עולם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מְשֵׁיזִ&#1443;ב וּמַצִּ&#1431;ל וְעָבֵד&#1433; אָתִ&#1443;ין וְתִמְהִ&#1428;ין בִּשְׁמַיָּ&#1430;א וּבְאַרְעָ&#1425;א דִּ&#1434;י שֵׁיזִ&#1443;יב לְדָֽנִיֵּ&#1428;אל מִן-יַ&#1430;ד אַרְיָוָתָֽא:</span></div>
<div class='passukFr'> Il pr&eacute;serve et il sauve, il accomplit des miracles et des prodiges au ciel et sur la terre, lui qui a sauv&eacute; Daniel de la griffe des lions.&quot;</div>
<div class='passukEn'>He delivers and rescues, and he works signs and wonders in heaven and in earth, who has delivered Daniyyel from the power of the lions.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>משיזב.</b> מפלט ומציל ועושה אותות ודבריו תמוהים בשמים ובארץ אשר הציל את דניאל מיד האריות : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְדָנִיֵּ&#1443;אל דְּנָ&#1428;ה הַצְלַ&#1430;ח בְּמַלְכ&#1443;וּת דָּרְיָ&#1425;וֶשׁ וּבְמַלְכ&#1430;וּת כּ&#1445;וֹרֶשׁ (פרסיא) פָּרְסָאָֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> Et ce m&ecirc;me Daniel prosp&eacute;ra sous le r&egrave;gne de Darius et sous le r&egrave;gne de Cyrus le Perse.</div>
<div class='passukEn'>So this Daniyyel prospered in the reign of Daryavesh, and in the reign of Koresh the Parsian.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובמלכות כורש.</b> שמלך אחר דריוש שלא מלך דריוש המדי אלא שנה אחת ונהרג במלחמה כאשר כתוב בספר יוסף בן גוריון והמליכו את כורש חתנו עליהם בתוך החיל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ודניאל דנה.</b> ודניאל זה הצליח למשול ממשל רב בימי מלכות דריוש ובתחלת ימי מלכות כורש הפרסי אבל לאח''ז פירש עצמו מעבודת המלך ומנה את זרובבל תחתיו וכמ''ש למעלה : <small>(מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span></div>
</div></div></body></html>
