<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>איכה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵיכָ&#1443;ה | יָשְׁבָ&#1443;ה בָדָ&#1431;ד הָעִיר&#1433; רַבָּ&#1443;תִי עָ&#1428;ם הָיְתָ&#1430;ה כְּאַלְמָנָ&#1425;ה רַבָּ&#1443;תִי בַגּוֹיִ&#1431;ם שָׂרָ&#1433;תִי&#1433; בַּמְּדִינ&#1428;וֹת הָיְתָ&#1430;ה לָמַֽס:</span> <b>(ס)</b>
</div><div class='passukFr'> H&eacute;las! Comme elle est assise solitaire, la cit&eacute; nagu&egrave;re si populeuse! Elle, si puissante parmi les peuples, ressemble &agrave; une veuve; elle qui &eacute;tait une souveraine parmi les provinces a &eacute;t&eacute; rendue tributaire!
</div><div class='passukEn'>How doth the city sit solitary,
That was full of people!
How is she become as a widow!
She that was great among the nations,
And princess among the provinces,
How is she become tributary!
ב⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איכה ישבה בדד.</b> ירמיה כתב ספר קינות היא המגלה אשר שרף יהויקים על האח אשר על האש והיו בה שלש אל''ף ביתו''ת איכה ישבה איכה יעיב איכה יועם שוב הוסיף עליו אני הגבר שהוא שלש אל''ף בית''ות שנ' (ירמיה לו) ועוד נוסף עליהם דברים רבים כהמה שלש כנגד שלש : <b>בדד.</b> גלמוד מיושביה : <b>רבתי עם.</b> יו''ד יתירה כמו רבת עם שהיתה עמה רב יש מדרשי אגדה הרבה ואני באתי לפרש לשון המקרא כמשמעו : <b>היתה כאלמנה.</b> ולא אלמנה ממש אלא כאשה שהלך בעלה למדינת הים ודעתו לחזור אצלה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בָּכ&#1448;וֹ תִבְכֶּ&#1436;ה בַּלַּ&#1431;יְלָה וְדִמְעָתָהּ&#1433; עַ&#1443;ל לֶֽחֱיָ&#1428;הּ אֵֽין-לָ&#1445;הּ מְנַחֵ&#1430;ם מִכָּל-אֹהֲבֶ&#1425;יהָ כָּל-רֵעֶ&#1433;יהָ&#1433; בָּ&#1443;גְדוּ בָ&#1428;הּ הָ&#1445;יוּ לָ&#1430;הּ לְאֹיְבִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> Elle pleure am&egrave;rement dans la nuit, les larmes inondent ses joues; personne ne la console de tous ceux qui l&rsquo;aimaient; tous ses amis l&rsquo;ont trahie, se sont chang&eacute;s pour elle en ennemis.
</div><div class='passukEn'>She weepeth sore in the night,
And her tears are on her cheeks;
She hath none to comfort her
Among all her lovers;
All her friends have dealt treacherously with her,
They are become her enemies.
ג⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בכו תבכה.</b> שתי בכיות על שתי חורבנין : <b>בלילה.</b> שהמקדש נשרף בלילה דאמר מר לעת ערב הציתו בו את האור, דבר אחר בלילה לילה של בכיית מרגלים בתשעה באב גרמה להם, דבר אחר בלילה שכל הבוכה בלילה השומע קולו בוכה עמו : <b>ודמעתה על לחיה</b>. מתוך שהיא בוכה תמיד : <b>כל רעיה.</b> אוהביה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גָּֽלְתָ&#1448;ה יְהוּדָ&#1444;ה מֵעֹ&#1433;נִי&#1433; וּמֵרֹ&#1443;ב עֲבֹדָ&#1428;ה הִ&#1434;יא יָשְׁבָ&#1443;ה בַגּוֹיִ&#1428;ם לֹ&#1445;א מָצְאָ&#1430;ה מָנ&#1425;וֹחַ כָּל-רֹדְפֶ&#1445;יהָ הִשִּׂיג&#1430;וּהָ בֵּ&#1445;ין הַמְּצָרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> Juda est all&eacute; en exil, accabl&eacute; par la mis&egrave;re et une dure servitude; il demeure parmi les nations, sans trouver de repos. Ses pers&eacute;cuteurs, tous ensemble, l&rsquo;ont atteint dans les &eacute;troits d&eacute;fil&eacute;s.
</div><div class='passukEn'>Judah is gone into exile because of affliction,
And because of great servitude;
She dwelleth among the nations,
She findeth no rest;
All her pursuers overtook her
Within the straits.
ד⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גלתה יהודה.</b> מארצה : <b>מעני.</b> מחמת עוני : <b>ומרוב עבודה.</b> שהכבידו עליה כשדים : <b>היא ישבה בגוים.</b> ובמקום שגלתה וישבה שם לא מצאה מנוח : <b>בין המצרים.</b> שיש גובה מכאן ומכאן ואין מקום לנוס : <b>המצרים.</b> גבולים של שדה וכרם ומדרש אגדה בין שבעה עשר בתמוז לתשעה באב : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">דַּרְכֵ&#1448;י צִיּ&#1436;וֹן אֲבֵל&#1431;וֹת מִבְּלִי&#1433; בָּאֵ&#1443;י מוֹעֵ&#1428;ד כָּל-שְׁעָרֶ&#1433;יהָ&#1433; שֽׁוֹמֵמִ&#1428;ין כֹּהֲנֶ&#1430;יהָ נֶאֱנָחִ&#1425;ים בְּתוּלֹתֶ&#1445;יהָ נּוּג&#1430;וֹת וְהִ&#1445;יא מַר-לָֽהּ:</span> <b>(ס)</b>
</div><div class='passukFr'> Les routes de Sion sont en deuil, personne ne se rendant &agrave; ses solennit&eacute;s; toutes ses portes sont en ruines, ses pr&ecirc;tres g&eacute;missent, ses vierges sont en proie &agrave; la douleur, et elle-m&ecirc;me est abreuv&eacute;e d&rsquo;amertume.
</div><div class='passukEn'>The ways of Zion do mourn,
Because none come to the solemn assembly;
All her gates are desolate,
Her priests sigh;
Her virgins are afflicted,
And she herself is in bitterness.
ה⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>באי מועד.</b> עולי רגלים : <b>נוגות.</b> לשון יגון ואין שורש בתיבה אלא הגימ''ל לבדה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָי&#1448;וּ צָרֶ&#1444;יהָ לְרֹאשׁ&#1433; אֹיְבֶ&#1443;יהָ שָׁל&#1428;וּ כִּֽי-יְהוָ&#1445;ה הוֹגָ&#1430;הּ עַ&#1443;ל רֹב-פְּשָׁעֶ&#1425;יהָ עוֹלָלֶ&#1435;יהָ הָלְכ&#1445;וּ שְׁבִ&#1430;י לִפְנֵי-צָֽר:</span> <b>(ס)</b>
</div><div class='passukFr'> Ses adversaires ont pris le dessus, ses ennemis vivent en s&eacute;curit&eacute;, car l&rsquo;&Eacute;ternel l&rsquo;a frapp&eacute;e pour ses nombreux p&eacute;ch&eacute;s; ses jeunes enfants s&rsquo;en vont captifs, pouss&eacute;s par le vainqueur.
</div><div class='passukEn'>Her adversaries are become the head,
Her enemies are at ease;
For the Lord hath afflicted her
For the multitude of her transgressions;
Her young children are gone into captivity
Before the adversary.
ו⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שלו.</b> יושבים בשלוה : <b>הוגה.</b> הדאיבה והוא לשון יגון : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּצֵ&#1445;א (מן)-(בת)-מִבַּת-צִיּ&#1430;וֹן כָּל-הֲדָרָ&#1425;הּ הָי&#1443;וּ שָׂרֶ&#1431;יהָ כְּאַיָּלִים&#1433; לֹא-מָצְא&#1443;וּ מִרְעֶ&#1428;ה וַיֵּלְכ&#1445;וּ בְלֹא-כֹ&#1430;חַ לִפְנֵ&#1445;י רוֹדֵֽף:</span> <b>(ס)</b>
</div><div class='passukFr'> La fille de Sion a vu partir toute sa splendeur; ses princes, tels des cerfs qui ne trouvent pas de p&acirc;turage, s&rsquo;avancent &agrave; bout de forces devant qui les pourchasse.
</div><div class='passukEn'>And gone is from the daughter of Zion
All her splendour;
Her princes are become like harts
That find no pasture,
And they are gone without strength
Before the pursuer.

ז⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כאילים לא מצאו מרעה.</b> כאילים אשר לא מצאו מרעה שאין להם כח לברוח שהוחלש כחם ברעב : <b>לפני רודף.</b> כל רודף שבמקרא חסר וזה מלא שנרדפו רדיפה שלימה על כן יסד הפייט מלא רודפתי וחסרה שנת גאולי, שנת גאלי באה חסר כתיב : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זָֽכְרָ&#1443;ה יְרוּשָׁלִַ&#1431;ם יְמֵ&#1444;י עָנְיָהּ&#1433; וּמְרוּדֶ&#1428;יהָ כֹּ&#1434;ל מַחֲמֻדֶ&#1428;יהָ אֲשֶׁ&#1445;ר הָי&#1430;וּ מִ&#1443;ימֵי קֶ&#1425;דֶם בִּנְפֹ&#1447;ל עַמָּ&#1443;הּ בְּיַד-צָ&#1431;ר וְאֵ&#1444;ין עוֹזֵר&#1433; לָ&#1428;הּ רָא&#1443;וּהָ צָרִ&#1428;ים שָׂחֲק&#1430;וּ עַ&#1445;ל מִשְׁבַּתֶּֽהָ:</span> <b>(ס)</b>
</div><div class='passukFr'> Aux jours de mis&egrave;re et de souffrance, J&eacute;rusalem se souvient de tous les biens qu&rsquo;elle poss&eacute;dait dans les temps pass&eacute;s. Quand son peuple tomba entre les mains du vainqueur et que personne ne vint la secourir, les ennemis, en la voyant, se sont divertis de ses ruines.
</div><div class='passukEn'>Jerusalem remembereth
In the days of her affliction and of her anguish
All her treasures that she had
From the days of old;
Now that her people fall by the hand of the adversary,
And none doth help her,
The adversaries have seen her,
They have mocked at her desolations.
ח⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>זכרה ירושלם בגלותה : ימי עניה.</b> ימי חורבנה שהביאה לידי עוני : <b>ומרודיה.</b> הוא לשון צער כמו (שופטים יא) וירדתי על ההרים (תהלים נה) אריד בשיחי ואהומה : <b>כל מחמדיה.</b> וזכרה כל טוב מחמדיה שמימי קדם : <b>שחקו על משבתיה.</b> שמחו על שביתת משושה חגה חדשה ושבתה ומ''א דורשו בלשון אחר שהיו שובתין בגולה בשבתות וימים טובים ושומטים בשביעיות והיו האומות משחקים עליהם ואומרים שוטים בארצכם לא שמרתם ועכשיו בגולה תשמרון : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חֵ&#1444;טְא חָֽטְאָה&#1433; יְר&#1443;וּשָׁלִַ&#1428;ם עַל-כֵּ&#1430;ן לְנִידָ&#1443;ה הָיָ&#1425;תָה כָּֽל-מְכַבְּדֶ&#1444;יהָ הִזִּיל&#1433;וּהָ&#1433; כִּי-רָא&#1443;וּ עֶרְוָתָ&#1428;הּ גַּם-הִ&#1445;יא נֶאֶנְחָ&#1430;ה וַתָּ&#1445;שָׁב אָחֽוֹר:</span> <b>(ס)</b>
</div><div class='passukFr'> J&eacute;rusalem a gravement pr&eacute;variqu&eacute;, aussi est-elle devenue un objet de r&eacute;pulsion; tous ceux qui l&rsquo;honoraient la bafouent, car ils ont vu sa nudit&eacute;. Elle-m&ecirc;me soupire et d&eacute;tourne la face.
</div><div class='passukEn'>Jerusalem hath grievously sinned,
Therefore she is become as one unclean;
All that honoured her despise her,
Because they have seen her nakedness;
She herself also sigheth,
And turneth backward.
ט⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לנידה.</b> לגולה לשון נע ונד אישמוב''ר בלע''ז : <b>ערותה.</b> קלונה : <b>נאנחה.</b> לשון נפעלה שושפי''דר בלע''ז : <b>גם היא נאנחה.</b> הוא שם דבר שושפורי''דא : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">טֻמְאָתָ&#1443;הּ בְּשׁוּלֶ&#1431;יהָ לֹ&#1444;א זָֽכְרָה&#1433; אַחֲרִיתָ&#1428;הּ וַתֵּ&#1443;רֶד פְּלָאִ&#1428;ים אֵ&#1445;ין מְנַחֵ&#1430;ם לָ&#1425;הּ רְאֵ&#1444;ה יְהוָה&#1433; אֶת-עָנְיִ&#1428;י כִּ&#1445;י הִגְדִּ&#1430;יל אוֹיֵֽב:</span> <b>(ס)</b>
</div><div class='passukFr'> Sa souillure est attach&eacute;e aux pans de sa robe: elle ne songeait pas &agrave; l&rsquo;avenir! Elle est donc tomb&eacute;e d&rsquo;une mani&egrave;re prodigieuse, et personne ne la console. Vois, &ocirc; &Eacute;ternel, ma mis&egrave;re, car l&rsquo;ennemi est triomphant.
</div><div class='passukEn'>Her filthiness was in her skirts,
She was not mindful of her end;
Therefore is she come down wonderfully,
She hath no comforter.
'Behold, O Lord, my affliction,
For the enemy hath magnified himself.'
י⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>טומאתה בשוליה.</b> לשון גנאי הוא דם נדותה ניכר בשולי בגדיה כלומר חטאותיה גלויין, הרבה עשאתן בגלוי : <b>לא זכרה אחריתה.</b> כשהיו חוטאין לא נתנו לב מה תהיה אחריתם לפיכך ותרד פלאים ירידתם נפלאת פלאים הרבה שהכל פליאים שאירע לה מה שלא אירע לכל עיר : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יָדוֹ&#1433; פָּ&#1443;רַשׂ צָ&#1428;ר עַ&#1430;ל כָּל-מַחֲמַדֶּ&#1425;יהָ כִּֽי-רָאֲתָ&#1444;ה גוֹיִם&#1433; בָּ&#1443;אוּ מִקְדָּשָׁ&#1428;הּ אֲשֶׁ&#1443;ר צִוִּ&#1428;יתָה לֹא-יָבֹ&#1445;אוּ בַקָּהָ&#1430;ל לָֽךְ:</span> <b>(ס)</b>
</div><div class='passukFr'> Le vainqueur a fait main basse sur tous ses tr&eacute;sors; elle a vu des peuples p&eacute;n&eacute;trer dans ton sanctuaire, des peuples que tu avais d&eacute;fendu d&rsquo;admettre dans ton assembl&eacute;e.
</div><div class='passukEn'>The adversary hath spread out his hand
Upon all her treasures;
For she hath seen that the heathen
Are entered into her sanctuary, 
Concerning whom Thou didst command
That they should not enter into Thy congregation.
כ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ידו פרש צר.</b>  עמון ומואב : <b>על כל מחמדיה.</b> ספרי תורות שנאמר בהם (תהלים יט) הנחמדים מזהב הכל נפנו לבוז כסף וזהב והם נפנים על ספרי תורות כדי לשורפם לפי שכתוב בהם (דברים כג) לא יבא עמוני וגו' : <b>אשר צויתה לא יבאו בקהל לך.</b> אלו עמון ומואב : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-עַמָּ&#1444;הּ נֶאֱנָחִים&#1433; מְבַקְּשִׁ&#1443;ים לֶ&#1428;חֶם נָתְנ&#1447;וּ (מחמודיהם) מַחֲמַדֵּיהֶ&#1435;ם בְּאֹ&#1430;כֶל לְהָשִׁ&#1443;יב נָ&#1425;פֶשׁ רְאֵ&#1444;ה יְהוָה&#1433; וְֽהַבִּ&#1428;יטָה כִּ&#1445;י הָיִ&#1430;יתִי זוֹלֵלָֽה:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Tous ses habitants g&eacute;missent, demandent du pain: ils &eacute;changent leurs biens les plus chers contre des aliments, pour ranimer leur vie. Vois, &ocirc; &Eacute;ternel, et regarde comme je suis devenue mis&eacute;rable!
</div><div class='passukEn'>All her people sigh,
They seek bread;
They have given their pleasant things for food
To refresh the soul.
'See, O Lord, and behold,
How abject I am become.'

ל⁠</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ל&#1443;וֹא אֲלֵיכֶם&#1454; כָּל-עֹ&#1443;בְרֵי דֶרֶךְ&#1426; הַבִּ&#1443;יטוּ וּרְא&#1431;וּ אִם-יֵ&#1444;שׁ מַכְאוֹב&#1433; כְּמַכְאֹבִ&#1428;י אֲשֶׁ&#1445;ר עוֹלַ&#1430;ל לִ&#1425;י אֲשֶׁר&#1433; הוֹגָ&#1443;ה יְהוָ&#1428;ה בְּי&#1430;וֹם חֲר&#1445;וֹן אַפּֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> N&rsquo;est-ce pas &agrave; vous que je m&rsquo;adresse, O vous tous qui passez par l&agrave;? Regardez et voyez s&rsquo;il est une douleur comparable &agrave; ma douleur &agrave; moi, dont l&rsquo;&Eacute;ternel m&rsquo;a afflig&eacute;e au jour de son ardente col&egrave;re.
</div><div class='passukEn'>'Let it not come unto you, all ye that pass by!
Behold, and see
If there be any pain like unto my pain,
Which is done unto me,
Wherewith the Lord hath afflicted me
In the day of His fierce anger.
מ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לא אליכם.</b> לא תהא כצרה הזאת עוד לכל עוברי על דת אמרו חכמים מכאן לקובלנא מן התורה ראו מה עשה לי הביטו וראו וגומר : <b>אשר עולל.</b> אשר נעשה לי : <b>אשר הוגה ה'.</b> אותי ביום חרון אפו גם זה לשון יגון : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִמָּר&#1435;וֹם שָֽׁלַח-אֵ&#1445;שׁ בְּעַצְמֹתַ&#1430;י וַיִּרְדֶּ&#1425;נָּה פָּרַ&#1448;שׂ רֶ&#1444;שֶׁת לְרַגְלַי&#1433; הֱשִׁיבַ&#1443;נִי אָח&#1428;וֹר נְתָנַ&#1433;נִי&#1433; שֹֽׁמֵמָ&#1428;ה כָּל-הַיּ&#1430;וֹם דָּוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Des hauteurs il a lanc&eacute; dans mes membres un feu qui les ravage; il a tendu un filet sous mes pas; il m&rsquo;a ramen&eacute;e violemment en arri&egrave;re; il a fait de moi une ruine, un &ecirc;tre souffrant sans tr&ecirc;ve.
</div><div class='passukEn'>From on high hath He sent fire
Into my bones, and it prevaileth against them;
He hath spread a net for my feet,
He hath turned me back;
He hath made me desolate
And faint all the day.
נ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וירדנה.</b> וירדה אותה וישבר אותה ע''י רידוי ויסורין לכן הנו''ן דגושה לפותרו בלשון יחידית כמו יעשנה יכרסמנה ירענה שהעצם ל' נקבה כמו דאת אומר (יחזקאל לו) העצמות היבשות שבר כל אחת ואחת, ד''א וירדנה כמו (שופטים יד) וירדהו אל כפיו הריק את המוח גורר ורודה המוח מתוכו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">נִשְׂקַד&#1449; עֹ&#1448;ל פְּשָׁעַ&#1436;י בְּיָד&#1431;וֹ יִשְׂתָּ&#1445;רְג&#1435;וּ עָל&#1445;וּ עַל-צַוָּארִ&#1430;י הִכְשִׁ&#1443;יל כֹּחִ&#1425;י נְתָנַ&#1443;נִי אֲדֹנָ&#1428;י בִּידֵ&#1430;י לֹא-אוּכַ&#1445;ל קֽוּם:</span> <b>(ס)</b>
</div><div class='passukFr'> Le joug de mes p&eacute;ch&eacute;s a &eacute;t&eacute; attach&eacute; par ses propres mains; nou&eacute;s l&rsquo;un &agrave; l&rsquo;autre, ils p&egrave;sent sur ma nuque et paralysent mes forces: le Seigneur m&rsquo;a livr&eacute;e entre des mains contre lesquelles je ne puis me d&eacute;fendre.
</div><div class='passukEn'>The yoke of my transgressions is impressed by His hand;
They are knit together,
They are come up upon my neck;
He hath made my strength to fail;
The Lord hath delivered me into their hands,
Against whom I am not able to stand.
ס⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נשקד עול פשעי בידו.</b> אין לתיבה זו דמיון במקרא ובלשון ארמי של פסיקתא קורין לדרבן מסקדא מלמד הבקר ואומר אני נשקד פויינט''רינט בלעז נקודים מנומרים ומסומני' היו פשעי בידו של הקב''ה לזכרון לא נשכח מניינם ותשלומיהם : ישתרגו נעשו קליעות קליעות ועלו על צוארי לשון משנה אין משרגין את המטות : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">סִלָּ&#1448;ה כָל-אַבִּירַ&#1444;י | אֲדֹנָי&#1433; בְּקִרְבִּ&#1428;י קָרָ&#1445;א עָלַ&#1435;י מוֹעֵ&#1430;ד לִשְׁבֹּ&#1443;ר בַּחוּרָ&#1425;י גַּ&#1434;ת דָּרַ&#1443;ךְ אֲדֹנָ&#1428;י לִבְתוּלַ&#1430;ת בַּת-יְהוּדָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Tous mes vaillants combattants, le Seigneur les a broy&eacute;s dans mon enceinte; il a convoqu&eacute; une assembl&eacute;e pour briser mes jeunes guerriers. Le Seigneur a foul&eacute; un pressoir &agrave; la vierge, fille de Juda.
</div><div class='passukEn'>The Lord hath set at nought
All my mighty men in the midst of me;
He hath called a solemn assembly against me
To crush my young men;
The Lord hath trodden as in a winepress
The virgin daughter of Judah.'

ע⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>סלה.</b> רמס ורפס לשון (ישעיה סב) סולו סולו המסילה : <b>קרא עלי מועד.</b> יעידת גייסות לבא עלי ורבותינו דרשו מה שדרשו תמוז דההוא שתא מלוי' מלאה של שנה שנייה לצאתם ממצרים לכך אירע חזרתן של רגלים ליל תשעה באב שעליה הוקבעה בכייתן לדורות : <b>גת דרך.</b> לשון הריגה כמו (ישעיה סב) פורה דרכתי לבדי כדורך ענבי' להוציא יינם כך רמס הנשים להוציא דמם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַל-אֵ&#1443;לֶּה | אֲנִ&#1443;י בוֹכִיָּ&#1431;ה עֵינִ&#1444;י | עֵינִי&#1433; יֹ&#1443;רְדָה מַּ&#1428;יִם כִּֽי-רָחַ&#1445;ק מִמֶּ&#1435;נִּי מְנַחֵ&#1430;ם מֵשִׁ&#1443;יב נַפְשִׁ&#1425;י הָי&#1444;וּ בָנַי&#1433; שֽׁוֹמֵמִ&#1428;ים כִּ&#1445;י גָבַ&#1430;ר אוֹיֵֽב:</span> <b>(ס)</b>
</div><div class='passukFr'> Voil&agrave; pourquoi je pleure; mes yeux, mes yeux ruissellent de larmes; car autour de moi il n&rsquo;est personne pour me consoler, pour relever mon courage. Mes fils sont dans la d&eacute;solation, car l&rsquo;ennemi l&rsquo;a emport&eacute;.
</div><div class='passukEn'>'For these things I weep;
Mine eye, mine eye runneth down with water;
Because the comforter is far from me,
Even he that should refresh my soul;
My children are desolate,
Because the enemy hath prevailed.'
פ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עיני עיני.</b> כלומר תמיד עיני יורדה מים כפל הלשון מלמד שאין הפוגות : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">פֵּֽרְשָׂ&#1448;ה צִיּ&#1436;וֹן בְּיָדֶ&#1431;יהָ אֵ&#1444;ין מְנַחֵם&#1433; לָ&#1428;הּ צִוָּ&#1447;ה יְהוָ&#1435;ה לְיַעֲקֹ&#1430;ב סְבִיבָ&#1443;יו צָרָ&#1425;יו הָיְתָ&#1447;ה יְרוּשָׁלַ&#1435;ִם לְנִדָּ&#1430;ה בֵּינֵיהֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Sion tend les mains: personne ne la console. L&rsquo;&Eacute;ternel a convoqu&eacute; contre Jacob ses ennemis &agrave; la ronde; J&eacute;rusalem est devenue un objet de d&eacute;go&ucirc;t parmi eux.
</div><div class='passukEn'>Zion spreadeth forth her hands;
There is none to comfort her;
The Lord hath commanded concerning Jacob,
That they that are round about him should be his adversaries,
Jerusalem is among them
As one unclean.

צ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פרשה ציון בידיה.</b> כמו (ישעיה כה) ופירש ידיו בקרבו כאדם המוליך ידיו מוליכם ומביאם ומצטער בהם, דבר אחר פרשה ציון לשון שבירה כמו (איכה ד) ופורש אין להם לקבל לנחמו על מת כך חברו מנחם ובלשון משנה פירושו קיימת ומשמעו כאדם המצטער שחובק את ידיו ומשברם, תוספת מצאתי : <b>צוה ה' ליעקב סביביו צריו.</b> צוה על יעקב שיהיו צריו סביביו אף כשגלו לבבל ולאשור הגלה סנחריב את אויביהם עמון ומואב והושיבם אצליהם והם מקנתרים אותם כמ''ש במסכת קדושין הומניא איכא בבבל כולה דעמונאי : <b>לנדה.</b> לריחוק לבוז : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">צַדִּ&#1445;יק ה&#1435;וּא יְהוָ&#1430;ה כִּ&#1443;י פִ&#1443;יהוּ מָרִ&#1425;יתִי שִׁמְעוּ-נָ&#1443;א כָל-(עמים) הָֽעַמִּ&#1431;ים וּרְאוּ&#1433; מַכְאֹבִ&#1428;י בְּתוּלֹתַ&#1445;י וּבַחוּרַ&#1430;י הָלְכ&#1445;וּ בַשֶּֽׁבִי:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Juste est l&rsquo;&Eacute;ternel, car je fus rebelle &agrave; ses ordres. &Eacute;coutez donc, vous tous, &ocirc; peuples, et voyez ma douleur! Mes vierges et mes jeunes gens sont all&eacute;s en captivit&eacute;.
</div><div class='passukEn'>'The Lord is righteous;
For I have rebelled against His word;
Hear, I pray you, all ye peoples,
And behold my pain:
My virgins and my young men
Are gone into captivity.
ק⁠</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קָרָ&#1444;אתִי לַֽמְאַהֲבַי&#1433; הֵ&#1443;מָּה רִמּ&#1428;וּנִי כֹּהֲנַ&#1445;י וּזְקֵנַ&#1430;י בָּעִ&#1443;יר גָּוָ&#1425;עוּ כִּֽי-בִקְשׁ&#1445;וּ אֹ&#1433;כֶל&#1433; לָ&#1428;מוֹ וְיָשִׁ&#1430;יבוּ אֶת-נַפְשָֽׁם:</span> <b>(ס)</b>
</div><div class='passukFr'> J&rsquo;ai appel&eacute; ceux qui m&rsquo;aimaient: ce sont eux qui m&rsquo;ont leurr&eacute;e! Mes pr&ecirc;tres et mes vieillards ont expir&eacute; dans la ville, car vainement ils demandaient de la nourriture pour ranimer leur vie.
</div><div class='passukEn'>I called for my lovers,
But they deceived me;
My priests and mine elders
Perished in the city,
While they sought them food
To refresh their souls.
ר⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קראתי למאהבי.</b> לאותם שמראים עצמם כאוהבים : <b>המה רמוני.</b> כגון בני ישמעאל שהיו יוצאים לקראת הגולים כשהיו השבאים מוליכים אותם דרך עליהם ומראים את עצמם כאילו מרחמים עליהם והיו מוציאים להם מיני מלוחים נודות נפוחים כסבורים שהוא יין ואוכלים וצמאים ורוצים לשתות וכשמתיר הנוד בשיניו היתה הרוח נכנסת במעיו והוא מת והוא שאמר הכתוב (ישעיה כא) ביער בערב תלינו וגו' (שם) לקראת צמא התיו מים יושבי ארץ תימא בלחמו קדמו נודד : <b>וישיבו את נפשם.</b> כדי שישיבו את נפשם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רְאֵ&#1448;ה יְהוָ&#1444;ה כִּֽי-צַר-לִי&#1433; מֵעַ&#1443;י חֳמַרְמָ&#1428;רוּ נֶהְפַּ&#1444;ךְ לִבִּי&#1433; בְּקִרְבִּ&#1428;י כִּ&#1445;י מָר&#1430;וֹ מָרִ&#1425;יתִי מִח&#1445;וּץ שִׁכְּלָה-חֶ&#1430;רֶב בַּבַּ&#1445;יִת כַּמָּֽוֶת:</span> <b>(ס)</b>
</div><div class='passukFr'> Vois, &ocirc; &Eacute;ternel, quelle est ma d&eacute;tresse; mes entrailles br&ucirc;lent, mon c&oelig;ur est boulevers&eacute; en mon sein, car profonde fut ma r&eacute;bellion. Au dehors s&eacute;vit le glaive, comme la peste au dedans.
</div><div class='passukEn'>Behold, O Lord, for I am in distress,
Mine inwards burn;
My heart is turned within me,
For I have grievously rebelled.
Abroad the sword bereaveth,
At home there is the like of death.
ש⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חמרמרו.</b> כווצו ויש בלשון משנה נפלה לאור ונחמרו בני מעיה : <b>בבית כמות.</b> בתוך הבית היתה אימת שדים ומזיקים ומלאכי מות ומחוץ חרב האויב משכלת : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שָׁמְע&#1438;וּ כִּ&#1447;י נֶאֱנָחָ&#1443;ה אָ&#1431;נִי אֵ&#1444;ין מְנַחֵם&#1433; לִ&#1428;י כָּל-אֹ&#1448;יְבַ&#1436;י שָׁמְע&#1444;וּ רָֽעָתִי&#1433; שָׂ&#1428;שׂוּ כִּ&#1445;י אַתָּ&#1430;ה עָשִׂ&#1425;יתָ הֵבֵ&#1445;אתָ יוֹם-קָרָ&#1430;אתָ וְיִֽהְי&#1445;וּ כָמֽוֹנִי:</span> <b>(ס)</b>
</div><div class='passukFr'> On entend que je g&eacute;mis: nul ne songe &agrave; me consoler; tous mes ennemis, en apprenant mon malheur, sont dans la joie, parce que, toi, tu en es l&rsquo;auteur. Puisses-tu amener le jour que tu as annonc&eacute;, pour qu&rsquo;ils soient comme moi!
</div><div class='passukEn'>They have heard that I sigh,
There is none to comfort me;
All mine enemies have heard of my trouble, and are glad,
For Thou hast done it;
Thou wilt bring the day that Thou hast proclaimed,
And they shall be like unto me. 
ת⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי אתה עשית.</b> אתה. יגרמת לי שהם שונאים אותי שהבדלתני ממאכלם וממשתיהם ומהתחתן בם אם נתחתנתי בהם היו מרחמים עלי ועל בני בנותיהם : <b>הבאת יום קראת.</b> הלואי והבאת עליהם יום המועד שקראת עלי : <b>ויהיו כמוני.</b> ברעה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">תָּבֹ&#1448;א כָל-רָעָתָ&#1444;ם לְפָנֶ&#1433;יךָ&#1433; וְעוֹלֵ&#1443;ל לָ&#1428;מוֹ כַּאֲשֶׁ&#1445;ר עוֹלַ&#1435;לְתָּ לִ&#1430;י עַ&#1443;ל כָּל-פְּשָׁעָ&#1425;י כִּֽי-רַבּ&#1445;וֹת אַנְחֹתַ&#1430;י וְלִבִּ&#1445;י דַוָּֽי:</span> <b>(פ)</b>
</div><div class='passukFr'> Que toute leur m&eacute;chancet&eacute; apparaisse devant toi! Traite-les comme tu m&rsquo;as trait&eacute;e &agrave; cause de tous mes p&eacute;ch&eacute;s! Car violents sont mes g&eacute;missements, et mon c&oelig;ur est endolori.
</div><div class='passukEn'>Let all their wickedness come before Thee;
And do unto them,
As Thou hast done unto me
For all my transgressions;
For my sighs are many,
And my heart is faint.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תבא כל רעתם לפניך.</b> יזכו ויפקדו עונותם לפניך : <b>ועולל למו.</b> ופעול למו כמו (משלי כ) גם במעלליו יתנכר (ירמיה כא) וכפרי מעלליו : <small>(רש"י)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span></div></div></div></body></html>