<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>איכה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵיכָה&#1449; יָעִ&#1448;יב בְּאַפּ&#1444;וֹ | אֲדֹנָי&#1433; אֶת-בַּת-צִיּ&#1428;וֹן הִשְׁלִ&#1444;יךְ מִשָּׁמַ&#1433;יִם&#1433; אֶ&#1428;רֶץ תִּפְאֶ&#1430;רֶת יִשְׂרָאֵ&#1425;ל וְלֹא-זָכַ&#1445;ר הֲדֹם-רַגְלָ&#1430;יו בְּי&#1445;וֹם אַפּֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> H&eacute;las! Comme le Seigneur, dans sa col&egrave;re, assombrit la fille de Sion! Comme il a pr&eacute;cipit&eacute; du ciel jusqu&rsquo;&agrave; terre la gloire d&rsquo;Isra&euml;l, sans songer &agrave; l&rsquo;escabeau de ses pieds au jour de son courroux!
</div><div class='passukEn'>How hath the Lord covered with a cloud
The daughter of Zion in His anger!
He hath cast down from heaven unto the earth
The beauty of Israel,
And hath not remembered His footstool
In the day of His anger.
ב⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איכה יעיב.</b> יאפיל כד''א (מלכים א יח) והשמים התקדרו בעבים : <b>משמים ארץ.</b> לאחר שהגביהם עד לשמים השליכם לארץ בבת אחת ולא מעט מעט מאיגרא רמא לבירא עמיקתא : <b>הדום רגליו</b>. שרפרף מרגלותיו וזה בית המקדש : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בִּלַּ&#1448;ע אֲדֹנָ&#1436;י (לא) וְלֹ&#1443;א חָמַ&#1431;ל אֵ&#1434;ת כָּל-נְא&#1443;וֹת יַעֲקֹ&#1428;ב הָרַ&#1447;ס בְּעֶבְרָת&#1435;וֹ מִבְצְרֵ&#1445;י בַת-יְהוּדָ&#1430;ה הִגִּ&#1443;יעַ לָאָ&#1425;רֶץ חִלֵּ&#1445;ל מַמְלָכָ&#1430;ה וְשָׂרֶֽיהָ:</span> <b>(ס)</b>
</div><div class='passukFr'> Le Seigneur a boulevers&eacute; sans piti&eacute; toutes les habitations de Jacob; il a d&eacute;moli, dans son indignation, les forteresses de la fille de Juda, en les rasant jusqu&rsquo;au sol; il a rejet&eacute; royaut&eacute; et dignitaires.
</div><div class='passukEn'>The Lord hath swallowed up unsparingly
All the habitations of Jacob;
He hath thrown down in His wrath
The strongholds of the daughter of Judah;
He hath brought them down to the ground;
He hath profaned the kingdom and the princes thereof.
ג⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נאות יעקב.</b> בתי יעקב לשון נוה : <b>הגיע לארץ.</b> השפילם לארץ : <b>חלל ממלכה ושריה.</b> אלו ישראל שהיו קרויים (שמות יט) ממלכת כהנים : <b>ושריה.</b> מדרש אגדה יש אלו שרים של מעלה שהחליפם הממונה על האור מינה על המים והחליף כל הממונים לפי שהיו ברשעי ישראל בעלי שם המפורש ובוטחים הם שישביעו את שרי מעלה להצילם מאש וממים ומחרב ועכשו כשהיו משביע את שר האש בשמו והוא משיב אין ממשלה זו בידי וכן כולם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גָּדַ&#1443;ע בָּֽחֳרִי-אַ&#1431;ף כֹּ&#1434;ל קֶ&#1443;רֶן יִשְׂרָאֵ&#1428;ל הֵשִׁ&#1445;יב אָח&#1435;וֹר יְמִינ&#1430;וֹ מִפְּנֵ&#1443;י אוֹיֵ&#1425;ב וַיִּבְעַ&#1444;ר בְּיַעֲקֹב&#1433; כְּאֵ&#1443;שׁ לֶֽהָבָ&#1428;ה אָכְלָ&#1430;ה סָבִֽיב:</span> <b>(ס)</b>
</div><div class='passukFr'> Il a abattu, dans le feu de sa col&egrave;re, toute grandeur en Isra&euml;l; il a fait reculer sa droite devant l&rsquo;ennemi et allum&eacute; dans Jacob un feu flamboyant, d&eacute;vorant tout &agrave; la ronde.
</div><div class='passukEn'>He hath cut off in fierce anger
All the horn of Israel;
He hath drawn back His right hand
From before the enemy;
And He hath burned in Jacob like a flaming fire,
Which devoureth round about.
ד⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>השיב אחור ימינו.</b> השיב עצמו כמשיב אחור ימינו מלהלחם בעד בניו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">דָּרַ&#1448;ךְ קַשְׁתּ&#1436;וֹ כְּאוֹיֵ&#1431;ב נִצָּ&#1444;ב יְמִינוֹ&#1433; כְּצָ&#1428;ר וַֽיַּהֲרֹ&#1428;ג כֹּ&#1430;ל מַחֲמַדֵּי-עָ&#1425;יִן בְּאֹ&#1433;הֶל&#1433; בַּת-צִיּ&#1428;וֹן שָׁפַ&#1445;ךְ כָּאֵ&#1430;שׁ חֲמָתֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> Il a band&eacute; son arc comme un ennemi, brandi sa droite comme un adversaire; il a fait p&eacute;rir tous ceux qui &eacute;taient un d&eacute;lice pour les yeux; dans la tente de la fille de Sion il a d&eacute;vers&eacute; comme un feu son courroux.
</div><div class='passukEn'>He hath bent His bow like an enemy,
Standing with His right hand as an adversary,
And hath slain all that were pleasant to the eye;
In the tent of the daughter of Zion
He hath poured out His fury like fire.
ה⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דרך קשתו.</b> לפי שכך דרך קשת שהם חזקים לשום רגלו עליהם כשהוא כופפם לכך נכתב בלשון דריכה : <b>שפך כאש חמתו.</b> כך חבור המלה שפך חמתו שהיא כאש כי לא מצינו שפיכה של אש אלא אצל חמה כדכתיב (תהלים עט) שפוך חמתך על הגוים : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָיָ&#1448;ה אֲדֹנָ&#1444;י | כְּאוֹיֵב&#1433; בִּלַּ&#1443;ע יִשְׂרָאֵ&#1428;ל בִּלַּע&#1433; כָּל-אַרְמְנוֹתֶ&#1428;יהָ שִׁחֵ&#1430;ת מִבְצָרָ&#1425;יו וַיֶּ&#1433;רֶב&#1433; בְּבַת-יְהוּדָ&#1428;ה תַּאֲנִיָּ&#1430;ה וַאֲנִיָּֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Le Seigneur s&rsquo;est comport&eacute; comme un ennemi, il a boulevers&eacute; Isra&euml;l, il a boulevers&eacute; tous ses palais, d&eacute;truit ses forteresses; il a multipli&eacute; chez la fille de Juda plaintes et lamentations.
</div><div class='passukEn'>The Lord is become as an enemy,
He hath swallowed up Israel;
He hath swallowed up all her palaces,
He hath destroyed his strongholds;
And He hath multiplied in the daughter of Judah
Mourning and moaning.
ו⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וירב בבת יהודה.</b> הרבה בכנסת יהודה : <b>תאניה ואניה.</b> צער ויללה : <b>וירב.</b> נקוד יו''ד קמץ קטן שהוא לשון הרבה את אחרים וירב העם ויעצמו מאד נקוד חירק שהוא לשון רבה הוא את עצמו וכן כל תיב' שפעל שלה בה''א כגון פנה זכה בכה כן דרכה לשמש כשהוא מחסר ממנה ה''א כשהוא מדבר על עצמו נקוד חירק כגון (שמות ז) ויפן פרעה וכשהוא מדבר על אחרים נקוד קמץ כגון (שופטים טו) ויפן זנב אל זנב (מלכים ב כה) ויגל יהודה מעל אדמתו (שם יח) ויגל מלך בבל את ישראל אשורה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּחְמֹ&#1444;ס כַּגַּן&#1433; שֻׂכּ&#1428;וֹ שִׁחֵ&#1430;ת מוֹעֲד&#1425;וֹ שִׁכַּ&#1448;ח יְהוָ&#1444;ה | בְּצִיּוֹן&#1433; מוֹעֵ&#1443;ד וְשַׁבָּ&#1428;ת וַיִּנְאַ&#1445;ץ בְּזַֽעַם-אַפּ&#1430;וֹ מֶ&#1445;לֶךְ וְכֹהֵֽן:</span> <b>(ס)</b>
</div><div class='passukFr'> Il a d&eacute;vast&eacute; son pavillon comme on fait d&rsquo;un jardin, ruin&eacute; son lieu de rendez-vous; l&rsquo;&Eacute;ternel a fait tomber dans l&rsquo;oubli f&ecirc;tes et sabbat et rejet&eacute;, dans sa furieuse col&egrave;re, roi et pr&ecirc;tre.
</div><div class='passukEn'>And He hath stripped His tabernacle, as if it were a garden,
He hath destroyed His place of assembly;
The Lord hath caused to be forgotten in Zion
Appointed season and sabbath,
And hath rejected in the indignation of His anger
The king and the priest.
ז⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויחמוס.</b> לשון כריתה וכן (איוב טו) יחמוס כגפן (ירמיה יג) נחמסו עקביך : <b>כגן.</b> כמו שגוזזין ירקות הגנה : <b>שכו.</b> מעונתו שכו כתיב ששיכך חמתו על בניו בחורבן ביתו נדרש במדרש קינות : <b>שחת מועדו.</b> בית קדשי הקדשים ששם היה נועד לבניו שנאמר (שמות כה) ונועדתי לך שם : <b>מלך וכהן.</b> צדקיהו המלך ושריהו כהן גדול : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זָנַ&#1448;ח אֲדֹנָ&#1444;י | מִזְבְּחוֹ&#1433; נִאֵ&#1443;ר מִקְדָּשׁ&#1428;וֹ הִסְגִּיר&#1433; בְּיַד-אוֹיֵ&#1428;ב חוֹמֹ&#1430;ת אַרְמְנוֹתֶ&#1425;יהָ ק&#1435;וֹל נָתְנ&#1445;וּ בְּבֵית-יְהוָ&#1430;ה כְּי&#1445;וֹם מוֹעֵֽד:</span> <b>(ס)</b>
</div><div class='passukFr'> Le Seigneur a d&eacute;laiss&eacute; son autel, d&eacute;grad&eacute; son sanctuaire; il a livr&eacute; aux mains de l&rsquo;ennemi les remparts de ses ch&acirc;teaux-forts. On a pouss&eacute; des cris dans la maison de l&rsquo;&Eacute;ternel comme en un jour de f&ecirc;te.
</div><div class='passukEn'>The Lord hath cast off His altar,
He hath abhorred His sanctuary,
He hath given up into the hand of the enemy
The walls of her palaces;
They have made a noise in the house of the Lord,
As in the day of a solemn assembly.
ח⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נאר.</b> ביטל וכן (תהלים פט) נארת ברית עבדך : <b>כיום מועד.</b> שהיו שמחים ומשוררים בתוכו בקול רם כן נתנו האויבים בחרבנו קול שמחה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חָשַׁ&#1448;ב יְהוָ&#1444;ה | לְהַשְׁחִית&#1433; חוֹמַ&#1443;ת בַּת-צִיּ&#1428;וֹן נָ&#1443;טָה קָ&#1428;ו לֹא-הֵשִׁ&#1445;יב יָד&#1430;וֹ מִבַּלֵּ&#1425;עַ וַיַּֽאֲבֶל-חֵ&#1445;ל וְחוֹמָ&#1430;ה יַחְדָּ&#1445;ו אֻמְלָֽלוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel avait r&eacute;solu de d&eacute;truire le mur de la fille de Sion: il a tendu le cordeau et n&rsquo;a pas d&eacute;tourn&eacute; sa main de l&rsquo;&oelig;uvre de ruine; il a mis en deuil murs et remparts: ensemble ils sont dans la d&eacute;solation.
</div><div class='passukEn'>The Lord hath purposed to destroy
The wall of the daughter of Zion;
He hath stretched out the line,
He hath not withdrawn
His hand from destroying;
But He hath made the rampart and wall to mourn,
They languish together.
ט⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חשב ה' להשחית.</b> זה ימים רבים שעלתה על דעתו כך שנאמר (ירמיה לב) כי על אפי ועל חמתי היתה לי העיר הזאת להסירה מעל פני : <b>נטה קו.</b> של משפט ליפרע על עונינו : <b>מבלע.</b> מהשחית : <b>חיל וחומה.</b> שורא ובר שורא חומה נמוכה שכנגד חומה גבוהה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">טָבְע&#1444;וּ בָאָ&#1433;רֶץ&#1433; שְׁעָרֶ&#1428;יהָ אִבַּ&#1445;ד וְשִׁבַּ&#1430;ר בְּרִיחֶ&#1425;יהָ מַלְכָּ&#1448;הּ וְשָׂרֶ&#1444;יהָ בַגּוֹיִם&#1433; אֵ&#1443;ין תּוֹרָ&#1428;ה גַּם-נְבִיאֶ&#1429;יהָ לֹא-מָצְא&#1445;וּ חָז&#1430;וֹן מֵיְהוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Les portes de Sion se sont enfonc&eacute;es dans le sol; il en a d&eacute;truit; fracass&eacute; les verrous; son roi et ses princes vivent au milieu des nations, sevr&eacute;s de la Loi; ses proph&egrave;tes non plus n&rsquo;obtiennent de visions de la part de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>Her gates are sunk into the ground;
He hath destroyed and broken her bars;
Her king and her princes are among the nations,
Instruction is no more;
Yea, her prophets find
No vision from the Lord.
י⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>טבעו בארץ שעריה.</b> מדרש אגדה לפי שחלקו כבוד לארון שנאמר (תהלים כד) שאו שערים ראשיכם לפיכך לא שלטה בהם בריה וטבעו בארץ ורבותינו אמרו מעשי ידי דוד היו לפיכך לא שלטו בהם אויבים : <b>אין תורה.</b> אין בהם מורה הוראה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יֵשְׁב&#1448;וּ לָאָ&#1444;רֶץ יִדְּמוּ&#1433; זִקְנֵ&#1443;י בַת-צִיּ&#1428;וֹן הֶֽעֱל&#1444;וּ עָפָר&#1433; עַל-רֹאשָׁ&#1428;ם חָגְר&#1430;וּ שַׂקִּ&#1425;ים הוֹרִ&#1444;ידוּ לָאָ&#1433;רֶץ&#1433; רֹאשָׁ&#1428;ן בְּתוּלֹ&#1430;ת יְרוּשָׁלִָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils sont assis &agrave; terre, frapp&eacute;s de stupeur, les vieillards de la fille de Sion; ils ont r&eacute;pandu de la poussi&egrave;re sur leur t&ecirc;te, rev&ecirc;tu des cilices; les vierges de J&eacute;rusalem penchent leur front vers le sol.
</div><div class='passukEn'>They sit upon the ground, and keep silence,
The elders of the daughter of Zion;
They have cast up dust upon their heads,
They have girded themselves with sackcloth;
The virgins of Jerusalem hang down
Their heads to the ground.
 
כ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ישבו לארץ וגו'.</b> כמשמעו ומדרש אגדה נבוכדנצר הושיבם לארץ כשמרד בו צדקיהו ועבר על שבועתו בא וישב לו בדפנה של אנטוכיא ושלח בשביל סנהדרין ובאו לקראתו וראה אותם אנשים של צורה והשיב אותם בקתדראות של זהב ואמר להם סדרו לי תורתכם פרשה ופרשה ותרגמוה לי כיון שהגיעו לפרשת נדרים אמר להם אם הוא רוצה לחזור יכול הוא לחזור אמרו לו ילך אצל חכם ויתיר לו אמר להם אם כן אתם התרתם לצדקיהו את שבועתו צוה ושמטום והושיבם לארץ וקשרו שערות ראשם בזנבות הסוסים וגרדום : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל&#1448;וּ בַדְּמָע&#1444;וֹת עֵינַי&#1433; חֳמַרְמְר&#1443;וּ מֵעַ&#1428;י נִשְׁפַּ&#1444;ךְ לָאָ&#1433;רֶץ&#1433; כְּבֵדִ&#1428;י עַל-שֶׁ&#1430;בֶר בַּת-עַמִּ&#1425;י בֵּֽעָטֵ&#1444;ף עוֹלֵל&#1433; וְיוֹנֵ&#1428;ק בִּרְחֹב&#1430;וֹת קִרְיָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Mes yeux se consument dans les larmes, mes entrailles sont br&ucirc;lantes, mon c&oelig;ur se fond en moi &agrave; cause du d&eacute;sastre de la fille de mon peuple, car enfants et nourrissons sont tomb&eacute;s en d&eacute;faillance sur les places de la cit&eacute;.
</div><div class='passukEn'>Mine eyes do fail with tears,
Mine inwards burn,
My liver is poured upon the earth,
For the breach of the daughter of my people;
Because the young children and the sucklings swoon
In the broad places of the city.
ל⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חמרמרו.</b> רגרז''לירט בלעז דרך בני מעים כשמשליכם אדם לאור הם כווצים ומתחמרמרים : <b>בעטף.</b> פשמ''יר : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְאִמֹּתָם&#1433; יֹֽאמְר&#1428;וּ אַיֵּ&#1430;ה דָּגָ&#1443;ן וָיָ&#1425;יִן בְּהִֽתְעַטְּפָ&#1444;ם כֶּֽחָלָל&#1433; בִּרְחֹב&#1443;וֹת עִ&#1428;יר בְּהִשְׁתַּפֵּ&#1443;ךְ נַפְשָׁ&#1428;ם אֶל-חֵ&#1430;יק אִמֹּתָֽם:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Ils disaient &agrave; leurs m&egrave;res: &quot;O&ugrave; trouver du bl&eacute; et du vin?&quot; Et ils languissaient comme des bless&eacute;s &agrave; mort dans les rues de la ville, exhalant leur dernier souffle sur le sein de leurs m&egrave;res.
</div><div class='passukEn'>They say to their mothers:
'Where is corn and wine?'
When they swoon as the wounded
In the broad places of the city,
When their soul is poured out
Into their mothers' bosom.
מ⁠</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מָֽה-אֲעִידֵ&#1438;ךְ מָ&#1443;ה אֲדַמֶּה-לָּ&#1431;ךְ הַבַּת&#1433; יְר&#1443;וּשָׁלִַ&#1428;ם מָ&#1444;ה אַשְׁוֶה-לָּךְ&#1433; וַאֲנַֽחֲמֵ&#1428;ךְ בְּתוּלַ&#1430;ת בַּת-צִיּ&#1425;וֹן כִּֽי-גָד&#1445;וֹל כַּיָּ&#1435;ם שִׁבְרֵ&#1430;ךְ מִ&#1445;י יִרְפָּא-לָֽךְ:</span> <b>(ס)</b>
</div><div class='passukFr'> Qui te citerai-je comme exemple? Qui te comparerai-je, &ocirc; fille de J&eacute;rusalem? Qui mettrai-je en parall&egrave;le avec toi pour te consoler, vierge, fille de Sion? Car ton d&eacute;sastre est grand comme la mer: qui pourrait te gu&eacute;rir?
</div><div class='passukEn'>What shall I take to witness for thee? what shall I liken to thee,
O daughter of Jerusalem?
What shall I equal to thee, that I may comfort thee,
O virgin daughter of Zion?
For thy breach is great like the sea;
Who can heal thee?
נ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מה אעידך ומה אדמה לך.</b> לומר לך מה תתמה על שברך הלא אף לאומה פלונית אירע כמותך : <b>מה אשוה לך ואנחמך.</b> כשבאה צרה על אדם אומר לו אף בפלוני עלתה כך תנחומי הם לו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">נְבִיאַ&#1431;יִךְ חָ&#1444;זוּ לָךְ&#1433; שָׁ&#1443;וְא וְתָפֵ&#1428;ל וְלֹֽא-גִלּ&#1445;וּ עַל-עֲוֹנֵ&#1430;ךְ לְהָשִׁ&#1443;יב (שביתך) שְׁבוּתֵ&#1425;ךְ וַיֶּ&#1443;חֱזוּ לָ&#1428;ךְ מַשְׂא&#1445;וֹת שָׁ&#1430;וְא וּמַדּוּחִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> Tes proph&egrave;tes t&rsquo;ont communiqu&eacute; des visions trompeuses et insipides, ils n&rsquo;ont pas mis en lumi&egrave;re tes crimes, en vue de d&eacute;fourner ta ruine; ils ont invent&eacute; pour toi des oracles de mensonge et de d&eacute;ception.
</div><div class='passukEn'>Thy prophets have seen visions for thee
Of vanity and delusion;
And they have not uncovered thine iniquity,
To bring back thy captivity;
But have prophesied for thee burdens
Of vanity and seduction.
ס⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שוא ותפל.</b> דברים שאין בהם טעם ובלשון לע''ז אפלשטרי''מנט : <b>ולא גלו על עונך.</b> להוכיח דרכך על פניך : <b>להשיב שבותך.</b> לישר משובותיך לשון שובבה, שובבים (ישעיה נו) וילך שובב : <b>ומדוחים.</b> הדיחוך מעלי : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">סָֽפְק&#1448;וּ עָלַ&#1444;יִךְ כַּפַּ&#1433;יִם&#1433; כָּל-עֹ&#1443;בְרֵי דֶ&#1428;רֶךְ שָֽׁרְקוּ&#1433; וַיָּנִ&#1443;עוּ רֹאשָׁ&#1428;ם עַל-בַּ&#1430;ת יְרוּשָׁלָ&#1425;ִם הֲזֹ&#1443;את הָעִ&#1431;יר שֶׁיֹּֽאמְרוּ&#1433; כְּלִ&#1443;ילַת יֹ&#1428;פִי מָשׂ&#1430;וֹשׂ לְכָל-הָאָֽרֶץ:</span> <b>(ס)</b>
</div><div class='passukFr'> Tous les passants battent des mains &agrave; ton sujet; ils ricanent, hochent la t&ecirc;te sur la fille de J&eacute;rusalem: &quot;Est-ce l&agrave; disent-ils la ville qu&rsquo;on appelait un centre de beaut&eacute;, les d&eacute;lices de toute la terre?&quot;
</div><div class='passukEn'>All that pass by clap
Their hands at thee;
They hiss and wag their head
At the daughter of Jerusalem:
'Is this the city that men called
The perfection of beauty,
The joy of the whole earth?'
ע⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שרקו.</b> נופח בפיו שיבלי''ר בלעז ודרך אדם לעשות כן הרואה דבר חשוב שחרב וכלה : <b>כלילת יופי.</b> כל היופי היה שלה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">פָּצ&#1448;וּ עָלַ&#1444;יִךְ פִּיהֶם&#1433; כָּל-א&#1443;וֹיְבַ&#1428;יִךְ שָֽׁרְקוּ&#1433; וַיַּֽחַרְקוּ-שֵׁ&#1428;ן אָמְר&#1430;וּ בִּלָּ&#1425;עְנוּ אַ&#1443;ךְ זֶ&#1445;ה הַיּ&#1435;וֹם שֶׁקִּוִּינֻ&#1430;הוּ מָצָ&#1445;אנוּ רָאִֽינוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> A ton aspect, ils ont la bouche b&eacute;ante, tous tes ennemis; ils sifflent, grincent des dents et disent: &quot;Nous avons consomm&eacute; la ruine! Ah! Ce jour que nous esp&eacute;rions, nous l&rsquo;avons atteint, nous le tenons!&quot;
</div><div class='passukEn'>All thine enemies have opened
Their mouth wide against thee;
They hiss and gnash the teeth;
They say: 'We have swallowed her up;
Certainly this is the day that we looked for;
We have found, we have seen it.'
פ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פצו עליך פיהם.</b> מפני מה הקדים פ''ה לעי''ן מפני שהיו אומרים בפיהם מה שלא ראו בעיניהם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עָשָׂ&#1448;ה יְהוָ&#1436;ה אֲשֶׁ&#1443;ר זָמָ&#1431;ם בִּצַּ&#1444;ע אֶמְרָתוֹ&#1433; אֲשֶׁ&#1443;ר צִוָּ&#1443;ה מִֽימֵי-קֶ&#1428;דֶם הָרַ&#1430;ס וְלֹ&#1443;א חָמָ&#1425;ל וַיְשַׂמַּ&#1444;ח עָלַ&#1433;יִךְ&#1433; אוֹיֵ&#1428;ב הֵרִ&#1430;ים קֶ&#1445;רֶן צָרָֽיִךְ:</span> <b>(ס)</b>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel a fait ce qu&rsquo;il avait r&eacute;solu; il a accompli son arr&ecirc;t qu&rsquo;il avait rendu d&egrave;s les temps antiques; il a d&eacute;moli sans m&eacute;nagement; il a excit&eacute; &agrave; ton sujet la joie de l&rsquo;ennemi, grandi la puissance de tes adversaires.
</div><div class='passukEn'>The Lord hath done that which He devised;
He hath performed His word
That He commanded in the days of old;
He hath thrown down unsparingly;
And He hath caused the enemy to rejoice over thee,
He hath exalted the horn of thine adversaries.

צ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בצע אמרתו.</b> כלה גזרתו כמו (איוב ו) יתר ידו ויבצעני : <b>אשר צוה מימי קדם.</b> שכתוב בתורה (ויקרא כו) ויספתי ליסרה אתכם שבע : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">צָעַ&#1445;ק לִבָּ&#1430;ם אֶל-אֲדֹנָ&#1425;י חוֹמַ&#1443;ת בַּת-צִ&#1440;יּוֹן הוֹרִ&#1448;ידִי כַנַּ&#1444;חַל דִּמְעָה&#1433; יוֹמָ&#1443;ם וָלַ&#1428;יְלָה אַֽל-תִּתְּנִ&#1444;י פוּגַת&#1433; לָ&#1428;ךְ אַל-תִּדֹּ&#1430;ם בַּת-עֵינֵֽךְ:</span> <b>(ס)</b>
</div><div class='passukFr'> Que leur c&oelig;ur crie vers le Seigneur! O rempart de la fille de Sion, fais couler tes larmes comme un torrent jour et nuit! Ne t&rsquo;accorde aucun r&eacute;pit! Que ta pupille ne s&rsquo;arr&ecirc;te pas de pleurer!
</div><div class='passukEn'>Their heart cried unto the Lord
'O wall of the daughter of Zion,
Let tears run down like a river
Day and night;
Give thyself no respite;
Let not the apple of thine eye cease.
ק⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פוגת.</b> העברה טרישאלמי''נט כמו (בראשית מה) ויפג לבו : <b>בת עינך.</b> שחור של עין שקורין פרוני''לש : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ק&#1443;וּמִי | רֹ&#1443;נִּי (בליל) בַלַּ&#1431;יְלָה לְרֹאשׁ&#1433; אַשְׁמֻר&#1428;וֹת שִׁפְכִ&#1444;י כַמַּ&#1433;יִם&#1433; לִבֵּ&#1428;ךְ נֹ&#1430;כַח פְּנֵ&#1443;י אֲדֹנָ&#1425;י שְׂאִ&#1447;י אֵלָ&#1443;יו כַּפַּ&#1431;יִךְ עַל-נֶ&#1433;פֶשׁ&#1433; עֽוֹלָלַ&#1428;יִךְ הָעֲטוּפִ&#1445;ים בְּרָעָ&#1430;ב בְּרֹ&#1445;אשׁ כָּל-חוּצֽוֹת:</span> <b>(ס)</b>
</div><div class='passukFr'> L&egrave;ve-toi, pousse des sanglots la nuit, au commencement des veilles. R&eacute;pands ton c&oelig;ur comme de l&rsquo;eau &agrave; la face du Seigneur; &eacute;l&egrave;ve tes bras vers lui en faveur de la vie de tes jeunes enfants, qui gisent d&eacute;faillants de faim &agrave; l&rsquo;entr&eacute;e de toutes les rues.
</div><div class='passukEn'>Arise, cry out in the night,
At the beginning of the watches;
Pour out thy heart like water
Before the face of the Lord;
Lift up thy hands toward Him
For the life of thy young children,
That faint for hunger
At the head of every street.'
ר⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשמורות.</b> שתי חלקי הלילה שהלילה נחלקה לשלשה חלקים כמו שאמרו רבותינו במסכת ברכות : <b>העטופים.</b> אשפומי''ן בלע''ז : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רְאֵ&#1444;ה יְהוָה&#1433; וְֽהַבִּ&#1428;יטָה לְמִ&#1430;י עוֹלַ&#1443;לְתָּ כֹּ&#1425;ה אִם-תֹּאכַ&#1448;לְנָה נָשִׁ&#1444;ים פִּרְיָם&#1433; עֹלֲלֵ&#1443;י טִפֻּחִ&#1428;ים אִם-יֵהָרֵ&#1435;ג בְּמִקְדַּ&#1445;שׁ אֲדֹנָ&#1430;י כֹּהֵ&#1445;ן וְנָבִֽיא:</span> <b>(ס)</b>
</div><div class='passukFr'> Vois, &ocirc; &Eacute;ternel, et regarde qui tu as trait&eacute; de la sorte! Se peut-il que des femmes d&eacute;vorent le fruit de leurs entrailles, leurs jeunes enfants, objet de leurs tendres soins? Que dans le sanctuaire du Seigneur soient massacr&eacute;s pr&ecirc;tres et proph&egrave;tes?
</div><div class='passukEn'>'See, O Lord, and consider,
To whom Thou hast done thus!
Shall the women eat their fruit,
The children that are dandled in the hands?
Shall the priest and the prophet be slain
In the sanctuary of the Lord?
ש⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עוללי טפוחים.</b> ילדים רכים שעודן גדלים בטפוחי אמותם ורבותינו דרשוהו על דואג בן יוסף שהיתה אמו מודדתו בטפחים בכל יום לתת זהב לבית המקדש לפי מה שהיה גדל ולבסוף אכלתו : <b>אם יהרג במקדש אד' כהן ונביא.</b> רוח הקדש משיבתם וכי נאה לכם שהרגתם את זכריה בן יהוידע כמו שכתוב בדברי הימים שהוכיחם כשבאו להשתחוות ליואש ועשאוהו ע''א (ד''ה ב כד) ורוח לבשה את זכריה בן יהוידע והיה כהן ונביא והרגוהו בעזרה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שָׁכְב&#1448;וּ לָאָ&#1444;רֶץ חוּצוֹת&#1433; נַ&#1443;עַר וְזָקֵ&#1428;ן בְּתוּלֹתַ&#1445;י וּבַחוּרַ&#1430;י נָפְל&#1443;וּ בֶחָ&#1425;רֶב הָרַ&#1433;גְתָּ&#1433; בְּי&#1443;וֹם אַפֶּ&#1428;ךָ טָבַ&#1430;חְתָּ לֹ&#1445;א חָמָֽלְתָּ:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Ils sont &eacute;tendus sur le sol des rues, le jeune homme et le vieillard, mes vierges et mes adolescents sont tomb&eacute;s sous le glaive. Tu as fait tout p&eacute;rir au jour de ta col&egrave;re, &eacute;gorg&eacute; sans piti&eacute;.
</div><div class='passukEn'>The youth and the old man lie
On the ground in the streets;
My virgins and my young men
Are fallen by the sword;
Thou hast slain them in the day of Thine anger;
Thou hast slaughtered unsparingly.
ת⁠</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">תִּקְרָא&#1449; כְי&#1448;וֹם מוֹעֵ&#1444;ד מְגוּרַי&#1433; מִסָּבִ&#1428;יב וְלֹ&#1445;א הָיָ&#1435;ה בְּי&#1445;וֹם אַף-יְהוָ&#1430;ה פָּלִ&#1443;יט וְשָׂרִ&#1425;יד אֲשֶׁר-טִפַּ&#1445;חְתִּי וְרִבִּ&#1430;יתִי אֹיְבִ&#1445;י כִלָּֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> Comme pour un jour de f&ecirc;te, tu as convoqu&eacute; mes &eacute;pouvantes tout &agrave; la ronde; au jour de la col&egrave;re de l&rsquo;&Eacute;ternel, nul n&rsquo;a &eacute;chapp&eacute;, nul n&rsquo;est demeur&eacute; sain et sauf. Les enfants que j&rsquo;avais soign&eacute;s et &eacute;lev&eacute;s, l&rsquo;ennemi les a an&eacute;antis!
</div><div class='passukEn'>Thou hast called, as in the day of a solemn assembly,
My terrors on every side,
And there was none in the day of the Lord's anger
That escaped or remained; 
Those that I have dandled and brought up
Hath mine enemy consumed.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תקרא כיום מועד.</b> כמו קראת ולשון הווה הוא : <b>מגורי.</b> שכיני הרעים להאסף עלי להשחית : <b>אשר טפחתי ורביתי אויבי כלם.</b> הילדים אשר טפחתי וגדלתי אותם בא האויב וכלה אותם : <small>(רש"י)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span></div></div></div></body></html>