<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>איכה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵיכָה&#1433; יוּעַ&#1443;ם זָהָ&#1428;ב יִשְׁנֶ&#1430;א הַכֶּ&#1443;תֶם הַטּ&#1425;וֹב תִּשְׁתַּפֵּ&#1433;כְנָה&#1433; אַבְנֵי-קֹ&#1428;דֶשׁ בְּרֹ&#1430;אשׁ כָּל-חוּצֽוֹת:</span> <b>(ס)</b>
</div><div class='passukFr'> H&eacute;las. Comme l&rsquo;or est terni, et alt&eacute;r&eacute; le m&eacute;tal pr&eacute;cieux! Comme les pierres sacr&eacute;es se trouvent &eacute;parpill&eacute;es &agrave; tous les coins de rue!
</div><div class='passukEn'>How is the gold become dim!
How is the most fine gold changed!
The hallowed stones are poured out
At the head of every street.
ב⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איכה יועם זהב.</b> קינה זו נאמרה על יאשיהו כמו שנאמר בדברי הימים (ב יט) הלא היא כתובה על ספר הקינות ועמה חיבר בתוך הקינה את שאר בני ציון : <b>יועם.</b> יכהה כמו דאת מתרגם (ויקרא יג) כהה עמיא : <b>זהב.</b> מראית פנים המצהיב כזהב : <b>ישנא.</b> ישתנה ממראיתו : <b>הכתם.</b> קבוצת כלי נוי הזהב שהם לעדי קרוי כתם : <b>אבני קדש.</b> בנים המאירים כאבנים טובות ומ''א כל רביעית דם שיצא מיאשיהו בכל חץ וחץ שנעצו בו היה ירמיהו קוברו במקומה ועליה הוא קורא תשפכנה אבני קדש : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵ&#1444;י צִיּוֹן&#1433; הַיְקָרִ&#1428;ים הַמְסֻלָּאִ&#1430;ים בַּפָּ&#1425;ז אֵיכָ&#1444;ה נֶחְשְׁבוּ&#1433; לְנִבְלֵי-חֶ&#1428;רֶשׂ מַעֲשֵׂ&#1430;ה יְדֵ&#1445;י יוֹצֵֽר:</span> <b>(ס)</b>
</div><div class='passukFr'> Les fils de Sion, si pris&eacute;s, qui valaient leur pesant d&rsquo;or fin, h&eacute;las! Les voil&agrave; estim&eacute;s &agrave; l&rsquo;&eacute;gal de vases de terre, &oelig;uvre des mains du potier!
</div><div class='passukEn'>The precious sons of Zion,
Comparable to fine gold,
How are they esteemed as earthen pitchers,
The work of the hands of the potter!
ג⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המסלאים בפז.</b> המהוללים והנערכים כפז הרואה אותם אומר ראו תוארם של אלו כמראית פז וכן (איוב כה) לא תסולה בכתם אופיר (שם) בכתם טהור לא תסולה (תהלים סה) סולו לרוכב בערבות לשון הילול וערך הן : <b>לנבלי חרש.</b> כדי חרש שנותנים בהם יין כגון נבלי יין (ירמיה כח) ונבליהם ינפצו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גַּם-(תנין) תַּנִּים&#1433; חָ&#1443;לְצוּ שַׁ&#1428;ד הֵינִ&#1430;יקוּ גּוּרֵיהֶ&#1425;ן בַּת-עַמִּ&#1443;י לְאַכְזָ&#1428;ר (כי) (ענים) כַּיְעֵנִ&#1430;ים בַּמִּדְבָּֽר:</span> <b>(ס)</b>
</div><div class='passukFr'> M&ecirc;me les chacals pr&eacute;sentent leurs mamelles et allaitent leurs petits: la fille de mon peuple est devenue, elle, cruelle comme l&rsquo;autruche au d&eacute;sert.
</div><div class='passukEn'>Even the jackals draw out the breast,
They give suck to their young ones;
The daughter of my people is become cruel,
Like the ostriches in the wilderness.
ד⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גם תנין.</b> אף על פי שאכזרי הוא חלצו שד כשרואה את בנו בא מרחוק רעב חולץ שדיו מתוך נרתיקו שיש לו כיסוי על דדיו ומוציאו מתוכו כדי שלא יראהו בנו מכוסה ויחזור לאחוריו והיניקו גוריהן : בת עמי לאכזר רואים את בניהם צועקים ללחם ואין פורש להם שחייהם קודמים להם לחיי בניהם מחמת הרעב : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">דָּבַ&#1448;ק לְשׁ&#1445;וֹן יוֹנֵ&#1435;ק אֶל-חִכּ&#1430;וֹ בַּצָּמָ&#1425;א עֽוֹלָלִים&#1433; שָׁ&#1443;אֲלוּ לֶ&#1428;חֶם פֹּרֵ&#1430;שׂ אֵ&#1445;ין לָהֶֽם:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> La langue du nourrisson, alt&eacute;r&eacute; de soif, s&rsquo;attache &agrave; son palais; les petits enfants demandent du pain: personne ne leur en offre.
</div><div class='passukEn'>The tongue of the sucking child cleaveth
To the roof of his mouth for thirst;
The young children ask bread,
And none breaketh it unto them.
ה⁠</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָאֹֽכְלִים&#1433; לְמַ&#1443;עֲדַנִּ&#1428;ים נָשַׁ&#1430;מּוּ בַּחוּצ&#1425;וֹת הָאֱמֻנִים&#1433; עֲלֵ&#1443;י תוֹלָ&#1428;ע חִבְּק&#1430;וּ אַשְׁפַּתּֽוֹת:</span> <b>(ס)</b>
</div><div class='passukFr'> Ceux qui se nourrissaient de mets exquis se meurent dans les rues; ceux qu&rsquo;on couvrait d&rsquo;&eacute;toffes de pourpre se nichent dans des tas de fumier.
</div><div class='passukEn'>They that did feed on dainties
Are desolate in the streets;
They that were brought up in scarlet
Embrace dunghills.
ו⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>האמונים עלי תולע.</b> על בגדי צבעונין : <b>האמונים.</b> לשון (אסתר ב) ויהי אומן את הדסה : <b>אשפתות.</b> אשפות של זבל שוכבים על האשפות בחוץ : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּגְדַּל&#1433; עֲוֹ&#1443;ן בַּת-עַמִּ&#1428;י מֵֽחַטַּ&#1430;את סְדֹ&#1425;ם הַֽהֲפוּכָ&#1443;ה כְמוֹ-רָ&#1428;גַע וְלֹא-חָ&#1445;לוּ בָ&#1430;הּ יָדָֽיִם:</span> <b>(ס)</b>
</div><div class='passukFr'> Le ch&acirc;timent de la fille de mon peuple a &eacute;t&eacute; plus grand que la punition de Sodome, frapp&eacute;e d&rsquo;une destruction instantan&eacute;e, &agrave; laquelle des mains humaines n&rsquo;ont pas coop&eacute;r&eacute;.
</div><div class='passukEn'>For the iniquity of the daughter of my people is greater
Than the sin of Sodom,
That was overthrown as in a moment,
And no hands fell upon her.
ז⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויגדל עון וגו'.</b> פורענותם מוכיח עליהם שגדול עונם משל סדום : <b>ההפוכה כמו רגע.</b> שהרי סדום לא נמשכה צרתם כרגע אחד נהפכה : <b>ולא חלו בה ידים.</b> ידי האויב כי ע''י המלאכים נהפכה, ויש מדרשי אגדה ואינו מיושב על סדר המקראות : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זַכּ&#1444;וּ נְזִירֶ&#1433;יהָ&#1433; מִשֶּׁ&#1428;לֶג צַח&#1430;וּ מֵחָלָ&#1425;ב אָ&#1444;דְמוּ עֶ&#1433;צֶם&#1433; מִפְּנִינִ&#1428;ים סַפִּ&#1430;יר גִּזְרָתָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Ses princes &eacute;taient plus brillants que la neige, plus blancs que le lait; leur corps avait la teinte vermeille du corail, leurs contours d&rsquo;&eacute;clat du saphir.
</div><div class='passukEn'>Her princes were purer than snow,
They were whiter than milk,
They were more ruddy in body than rubies,
Their polishing was as of sapphire;
ח⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>זכו נזיריה.</b> שריה כמו נזר וכתר ואני אומר נזיריה ממש שהיו מגודלי שער ונאים ביותר ומוסב על בת עמי : <b>אדמו עצם מפנינים.</b> אותם שהיו מראיהם אדום מפנינים וגזרתם כמו ספיר חשך תארם מפחמים : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חָשַׁ&#1444;ךְ מִשְּׁחוֹר&#1433; תָּֽאֳרָ&#1428;ם לֹ&#1445;א נִכְּר&#1430;וּ בַּחוּצ&#1425;וֹת צָפַ&#1444;ד עוֹרָם&#1433; עַל-עַצְמָ&#1428;ם יָבֵ&#1430;שׁ הָיָ&#1445;ה כָעֵֽץ:</span> <b>(ס)</b>
</div><div class='passukFr'> Et leur figure est devenue plus noire que la suie: on ne les reconna&icirc;t pas dans les rues. Leur peau est coll&eacute;e &agrave; leurs os, dess&eacute;ch&eacute;e comme du bois.
</div><div class='passukEn'>Their visage is blacker than coal;
They are not known in the streets;
Their skin is shrivelled upon their bones;
It is withered, it is become like a stick.
ט⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>משחור.</b> הוא פחם : <b>עצם.</b> לשון מראה כמו (שמות כד) וכעצם השמים לטוהר קו''לר בלע''ז : <b>צפד.</b> נקמט ונתחבר ואין לו דמיון : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">טוֹבִ&#1444;ים הָיוּ&#1433; חַלְלֵי-חֶ&#1428;רֶב מֵֽחַלְלֵ&#1430;י רָעָ&#1425;ב שֶׁ&#1443;הֵ&#1444;ם יָז&#1433;וּבוּ&#1433; מְדֻקָּרִ&#1428;ים מִתְּנוּבֹ&#1430;ת שָׂדָֽי:</span> <b>(ס)</b>
</div><div class='passukFr'> Plus heureuses les victimes du glaive que les victimes de la faim, qui s&rsquo;&eacute;tiol&egrave;rent, d&eacute;bilit&eacute;es par le manque de tout produit des champs!
</div><div class='passukEn'>They that are slain with the sword are better
Than they that are slain with hunger;
For these pine away, stricken through,
For want of the fruits of the field.
י⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שהם יזבו מדוקרים וגו'.</b> חללי הרעב היו נפוחים מריח תנובות השדה שהיו האויבים צולים בשר על העשבים חוץ לחומה והריח נכנס לתוך נפוחי הרעב וכריסן נבקעת ופרשם זב והרי זה מיתת ניוול יותר מהרוגי חרב : <b>מדוקרים.</b> מבוקעים בין נפיחת רעב בין ביקוע חרב קרוי דקירה : <b>מתנובות שדי.</b> משרשים ועשבים שמלקטים ואוכלים רב פרשם ומאוסם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יְדֵ&#1431;י נָשִׁים&#1433; רַחֲמָ&#1443;נִיּ&#1428;וֹת בִּשְּׁל&#1430;וּ יַלְדֵיהֶ&#1425;ן הָי&#1444;וּ לְבָרוֹת&#1433; לָ&#1428;מוֹ בְּשֶׁ&#1430;בֶר בַּת-עַמִּֽי:</span> <b>(ס)</b>
</div><div class='passukFr'> De leurs propres mains, de tendres femmes ont fait cuire leurs enfants, pour s&rsquo;en nourrir: dans le d&eacute;sastre de la fille de mon peuple.
</div><div class='passukEn'>The hands of women full of compassion
Have sodden their own children;
They were their food
In the destruction of the daughter of my people.

כ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לברות.</b> למאכל כמו (שמואל ב יב) ולא ברה אתם לחם (שם ג) להברות את דוד : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּלָּ&#1444;ה יְהוָה&#1433; אֶת-חֲמָת&#1428;וֹ שָׁפַ&#1430;ךְ חֲר&#1443;וֹן אַפּ&#1425;וֹ וַיַּצֶּת-אֵ&#1443;שׁ בְּצִיּ&#1428;וֹן וַתֹּ&#1430;אכַל יְסוֹדֹתֶֽיהָ:</span> <b>(ס)</b>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel a l&acirc;ch&eacute; tout son courroux, id a r&eacute;pandu le feu de sa col&egrave;re; il a allum&eacute; un incendie dans Sion, qui en a d&eacute;vor&eacute; jusqu&rsquo;aux fondements.
</div><div class='passukEn'>The Lord hath accomplished His fury,
He hath poured out His fierce anger;
And He hath kindled a fire in Zion,
Which hath devoured the foundations thereof.
ל⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כלה ה' את חמתו.</b> אשר בערה בו כמה שנים עתה כלה אותה בהנקמו מהם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֹ&#1444;א הֶאֱמִ&#1433;ינוּ&#1433; מַלְכֵי-אֶ&#1428;רֶץ (וכל) כֹּ&#1430;ל יֹשְׁבֵ&#1443;י תֵבֵ&#1425;ל כִּ&#1444;י יָבֹא&#1433; צַ&#1443;ר וְאוֹיֵ&#1428;ב בְּשַׁעֲרֵ&#1430;י יְרוּשָׁלִָֽם:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Ils ne pouvaient croire, les rois de la terre, les habitants du globe, qu&rsquo;un ennemi victorieux franchirait jamais les portes de J&eacute;rusalem!
</div><div class='passukEn'>The kings of the earth believed not,
Neither all the inhabitants of the world, 
That the adversary and the enemy would enter
Into the gates of Jerusalem.
מ⁠</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מֵֽחַטֹּ&#1443;את נְבִיאֶ&#1428;יהָ עֲוֹנ&#1430;וֹת כֹּהֲנֶ&#1425;יהָ הַשֹּׁפְכִ&#1445;ים בְּקִרְבָּ&#1430;הּ דַּ&#1445;ם צַדִּיקִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> A cause des p&eacute;ch&eacute;s de ses proph&egrave;tes, des crimes de ses pr&ecirc;tres, qui vers&egrave;rent dans son enceinte le sang des innocents,
</div><div class='passukEn'>It is because of the sins of her prophets,
And the iniquities of her priests,
That have shed the blood of the just
In the midst of her.
נ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מחטאת נביאיה.</b> של שקר היתה לה הרעה הזאת : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">נָע&#1444;וּ עִוְרִים&#1433; בַּֽחוּצ&#1428;וֹת נְגֹֽאֲל&#1430;וּ בַּדָּ&#1425;ם בְּלֹ&#1443;א יֽוּכְל&#1428;וּ יִגְּע&#1430;וּ בִּלְבֻשֵׁיהֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> ils titubaient comme des aveugles dans les rues, tellement souill&eacute;s de sang qu&rsquo;on ne pouvait toucher &agrave; leurs v&ecirc;tements:
</div><div class='passukEn'>They wander as blind men in the streets,
They are polluted with blood,
So that men cannot
Touch their garments.
ס⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נעו עורים בחוצות.</b> כשהיו העורים הולכים בשוק היו נעים ורגליהם נשמטים בדם ההרוגים שהיו הרשעים הורגים בתוכה : <b>נגאלו בדם.</b> נתלכלכו בדם עד אשר לא יוכלו הקרובים אליהם ליגע בלבושיהם והיו קוראים אליהם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ס&#1443;וּרוּ טָמֵ&#1438;א קָ&#1443;רְאוּ לָ&#1431;מוֹ ס&#1444;וּרוּ ס&#1433;וּרוּ&#1433; אַל-תִּגָּ&#1428;עוּ כִּ&#1445;י נָצ&#1430;וּ גַּם-נָ&#1425;עוּ אָֽמְרוּ&#1433; בַּגּוֹיִ&#1428;ם לֹ&#1445;א יוֹסִ&#1430;יפוּ לָגֽוּר:</span> <b>(ס)</b>
</div><div class='passukFr'> &quot;Hors d&rsquo;ici, impurs que vous &ecirc;tes! leur criait-on; hors d&rsquo;ici, hors d&rsquo;ici! Ne touchez rien!&quot; C&rsquo;est ainsi qu&rsquo;ils se sont dispers&eacute;s, errant &ccedil;&agrave; et l&agrave;, tandis que l&rsquo;on disait parmi les peuples: &quot;Il ne faut pas qu&rsquo;ils restent plus longtemps!&quot;
</div><div class='passukEn'>'Depart ye! unclean!' men cried unto them,
'Depart, depart, touch not';
Yea, they fled away and wandered;
Men said among the nations:
'They shall no more sojourn here.'
פ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>סורו.</b> מעלינו אתם הטמאים המלוכלכים בדם : <b>כי נצו.</b> לשון סרחון ולכלוך כמו (ויקרא א) כמו מוראתו בנוצתה דמתרגמינן באוכליה כך חברו מנחם : <b>גם נעו.</b> נשמטו בדם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">פְּנֵ&#1444;י יְהוָה&#1433; חִלְּקָ&#1428;ם לֹ&#1445;א יוֹסִ&#1430;יף לְהַבִּיטָ&#1425;ם פְּנֵ&#1444;י כֹהֲנִים&#1433; לֹ&#1443;א נָשָׂ&#1428;אוּ (זקנים) וּזְקֵנִ&#1430;ים לֹ&#1445;א חָנָֽנוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> La col&egrave;re de l&rsquo;&Eacute;ternel les a diss&eacute;min&eacute;s, il ne veut plus leur accorder un regard: on n&rsquo;a pas respect&eacute; les pr&ecirc;tres, ni montr&eacute; des &eacute;gards aux vieillards.
</div><div class='passukEn'>The anger of the Lord hath divided them;
He will no more regard them;
They respected not the persons of the priests,
They were not gracious unto the elders.

ע⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פני ה' חלקם.</b> פנים של זעם מאת הקב''ה חלקם והפרידם בגוים למען אשר פני הכהנים לא נשאו בהיותם בשלוותם : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(עודינה) עוֹדֵ&#1433;ינוּ&#1433; תִּכְלֶ&#1443;ינָה עֵינֵ&#1428;ינוּ אֶל-עֶזְרָתֵ&#1430;נוּ הָ&#1425;בֶל בְּצִפִּיָּתֵ&#1443;נוּ צִפִּ&#1428;ינוּ אֶל-גּ&#1430;וֹי לֹ&#1445;א יוֹשִֽׁעַ:</span> <b>(ס)</b>
</div><div class='passukFr'> Nos yeux n&rsquo;avaient cess&eacute; de se consumer dans le vain espoir d&rsquo;un secours; dans notre folle confiance, nous mettions notre attente en un peuple impuissant &agrave; secourir.
</div><div class='passukEn'>As for us, our eyes do yet fail
For our vain help;
In our watching we have watched
For a nation that could not save.
צ⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עודינו תכלינה עינינו אל עזרתנו הבל.</b> כשבאה עלינו הרעה עדיין היו עינינו צופות אל חיל פרעה שנאמר בהם (ישעיה ל) ומצרים הבל וריק יעזורו שהיו מבטיחים אותנו עזרה ולא באו כמו שנאמר בהם (ירמיה לו) הנה חיל פרעה היוצא לכם לעזרה שב לארצו מצרימה, מצינו במדרש קינות שהיו באים בספינות רמז הקב''ה לים והציף לפניהם נודות נפוחים כמין מעי אדם ננערים במים אמרו זה לזה הנודות הללו הם אבותינו אנשי מצרים שטבעו בים מחמת היהודים הללו ואנחנו יוצאים לעזרתם עמדו וחזרו לאחוריהם : <b>צפינו.</b> חכינו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">צָד&#1443;וּ צְעָדֵ&#1428;ינוּ מִלֶּ&#1430;כֶת בִּרְחֹבֹתֵ&#1425;ינוּ קָרַ&#1445;ב קִצֵּ&#1435;ינוּ מָלְא&#1445;וּ יָמֵ&#1430;ינוּ כִּי-בָ&#1445;א קִצֵּֽינוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> On s&rsquo;est jet&eacute; sur nos talons, nous fermant l&rsquo;acc&egrave;s de nos propres rues: notre fin s&rsquo;approchait, nos jours &eacute;taient consomm&eacute;s. Ah! Elle est venue, notre fin!
</div><div class='passukEn'>They hunt our steps,
That we cannot go in our broad places;
Our end is near, our days are fulfilled;
For our end is come.
ק⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>צדו צעדינו.</b> אויבינו ארבו את צעדינו מלכת ברחובותינו כמו (שמות כא) ואשר לא צדה (שמואל א כד) ואתה צודה את נפשי : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קַלִּ&#1444;ים הָיוּ&#1433; רֹדְפֵ&#1428;ינוּ מִנִּשְׁרֵ&#1430;י שָׁמָ&#1425;יִם עַל-הֶהָרִ&#1443;ים דְּלָקֻ&#1428;נוּ בַּמִּדְבָּ&#1430;ר אָ&#1445;רְבוּ לָֽנוּ:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Plus l&eacute;gers que les aigles dans les airs &eacute;taient nos pers&eacute;cuteurs; ils nous ont pourchass&eacute;s sur les montagnes, guett&eacute;s dans le d&eacute;sert.
</div><div class='passukEn'>Our pursuers were swifter
Than the eagles of the heaven;
They chased us upon the mountains,
They lay in wait for us in the wilderness.
ר⁠</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ר&#1444;וּחַ אַפֵּ&#1433;ינוּ&#1433; מְשִׁ&#1443;יחַ יְהוָ&#1428;ה נִלְכַּ&#1430;ד בִּשְׁחִיתוֹתָ&#1425;ם אֲשֶׁ&#1443;ר אָמַ&#1428;רְנוּ בְּצִלּ&#1430;וֹ נִֽחְיֶ&#1445;ה בַגּוֹיִֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Celui qui &eacute;tait pour nous un principe de vie, l&rsquo;oint de l&rsquo;&Eacute;ternel, a &eacute;t&eacute; pris dans leurs chausse-trapes, lui dont nous disions: &quot;A son ombre, nous vivrons au milieu des peuples!&quot;
</div><div class='passukEn'>The breath of our nostrils, the anointed of the Lord,
Was taken in their pits;
Of whom we said: 'Under his shadow
We shall live among the nations.'
ש⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>משיח ה'.</b> הוא יאשיהו כמו שנאמר (ד''ה ב ל''א) ויקונן ירמיהו על יאשיהו : <b>בשחיתותם.</b> בגומות שחפרו : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שִׂ&#1444;ישִׂי וְשִׂמְחִי&#1433; בַּת-אֱד&#1428;וֹם (יושבתי) יוֹשֶׁ&#1430;בֶת בְּאֶ&#1443;רֶץ ע&#1425;וּץ גַּם-עָלַ&#1433;יִךְ&#1433; תַּעֲבָר-כּ&#1428;וֹס תִּשְׁכְּרִ&#1430;י וְתִתְעָרִֽי:</span> <b>(ס)</b>
</div><div class='passukFr'> Sois donc gaie et joyeuse, fille d&rsquo;Edom, habitante du pays d&rsquo;Ou&ccedil;! A toi aussi sera pr&eacute;sent&eacute; le calice: tu tomberas en ivresse et tu te mettras &agrave; nu!
</div><div class='passukEn'>Rejoice and be glad, O daughter of Edom,
That dwellest in the land of Uz:
The cup shall pass over unto thee also;
Thou shalt be drunken, and shalt make thyself naked.
ת⁠</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שישי ושמחי בת אדום.</b> נתנבא ירמיהו על חורבן בית שני שיחרבוהו רומיים : <b>שישי ושמחי.</b> לפי שעה אבל סופך שגם עליך תעבור כוס הפורענות ותשכרי ממנו : <b>ותתערי.</b> ותקיאי כמו (בראשית כד) ותער כדה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">תַּם-עֲוֹנֵךְ&#1433; בַּת-צִיּ&#1428;וֹן לֹ&#1445;א יוֹסִ&#1430;יף לְהַגְלוֹתֵ&#1425;ךְ פָּקַ&#1444;ד עֲוֹנֵךְ&#1433; בַּת-אֱד&#1428;וֹם גִּלָּ&#1430;ה עַל-חַטֹּאתָֽיִךְ:</span> <b>(פ)</b>
</div><div class='passukFr'> Fille de Sion, tes fautes sont expi&eacute;es: Il ne t&rsquo;enverra plus en exil! Fille d&rsquo;Edom, il va ch&acirc;tier tes fautes, faire &eacute;clater au grand jour tes crimes!
</div><div class='passukEn'>The punishment of thine iniquity is accomplished, O daughter of Zion,
He will no more carry thee away into captivity;
He will punish thine iniquity, O daughter of Edom,
He will uncover thy sins.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תם עונך בת ציון.</b> לקית על כל חטאותיך : <b>לא יוסיף להגלותך.</b> מגלות אדום ולהלן עוד : <small>(רש"י)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span></div></div></div></body></html>