<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle' id='perekTitle1'><a href='1.html'>1</a></span><span class='perekTitle' id='perekTitle2'><a href='2.html'>2</a></span><span class='perekTitle' id='perekTitle3'><a href='3.html'>3</a></span><span class='perekTitle' id='perekTitle4'><a href='4.html'>4</a></span><span class='perekTitle' id='perekTitle5'><a href='5.html'>5</a></span><span class='perekTitle' id='perekTitle6'><a href='6.html'>6</a></span><span class='perekTitle' id='perekTitle7'><a href='7.html'>7</a></span><span class='perekTitle' id='perekTitle8'><a href='8.html'>8</a></span><span class='perekTitle' id='perekTitle9'><a href='9.html'>9</a></span><span class='perekTitle' id='perekTitle10'><a href='10.html'>10</a></span><span class='perekTitle' id='perekTitle11'><a href='11.html'>11</a></span><span class='perekTitle' id='perekTitle12'><a href='12.html'>12</a></span><span class='perekTitle' id='perekTitle13'><a href='13.html'>13</a></span><span class='perekTitle' id='perekTitle14'><a href='14.html'>14</a></span><span class='perekTitle' id='perekTitle15'><a href='15.html'>15</a></span><span class='perekTitle' id='perekTitle16'><a href='16.html'>16</a></span><span class='perekTitle' id='perekTitle17'><a href='17.html'>17</a></span><span class='perekTitle' id='perekTitle18'><a href='18.html'>18</a></span><span class='perekTitle' id='perekTitle19'><a href='19.html'>19</a></span><span class='perekTitle' id='perekTitle20'><a href='20.html'>20</a></span><span class='perekTitle' id='perekTitle21'><a href='21.html'>21</a></span><span class='perekTitle' id='perekTitle22'><a href='22.html'>22</a></span><span class='perekTitle' id='perekTitle23'><a href='23.html'>23</a></span><span class='perekTitle' id='perekTitle24'><a href='24.html'>24</a></span><span class='perekTitle' id='perekTitle25'><a href='25.html'>25</a></span><span class='perekTitle' id='perekTitle26'><a id='linkSelectedHead' class='linkSelected' href='26.html'>26</a></span><span class='perekTitle' id='perekTitle27'><a href='27.html'>27</a></span><span class='perekTitle' id='perekTitle28'><a href='28.html'>28</a></span><span class='perekTitle' id='perekTitle29'><a href='29.html'>29</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְמַחְלְק&#1430;וֹת לְשֹׁעֲרִ&#1425;ים לַקָּרְחִ&#1429;ים מְשֶֽׁלֶמְיָ&#1445;הוּ בֶן-קֹרֵ&#1430;א מִן-בְּנֵ&#1445;י אָסָֽף:</span></div>
<div class='passukFr'> En ce qui concerne les subdivisions des portiers, les Korahites &eacute;taient repr&eacute;sent&eacute;s par Mech&eacute;l&eacute;miahou, fils de Kor&ecirc;, des enfants d&rsquo;Assaph.</div>
<div class='passukEn'>Concerning the divisions of the gatekeepers: of the Qorĥi was Meshelem­yahu the son of Qore, of the sons of Asaf.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>למחלקות לשערים.</b> אין חוזרים חלילה אלא כנגד שערים חלקים ושוב הפילו גורלות מי לשער זה מי לשער אחר כך מפורש לקמן : <b>לקרחים משלמיהו בן קורא מן בני אסף.</b> ודוגמא למעלה ושלום בן קורא וגו' (לעיל א' ט') : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למחלקות.</b> ר''ל אלה הנחלקים לשוערים לבני קרח היה לשוער משלמיהו וכו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>.</b> : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>למחלקות לשוערים לקרחים.</b> זכר כי מחלקות השוערים היו גם כן עשרי' ארבעה. וזה הוא חמרו לקמן (י''ב) לאלה מחלקו' השוערים לראשי הגברים משמרות לעומת אחיהם לשרת בבית ה' : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלִמְשֶֽׁלֶמְיָ&#1430;הוּ בָּנִ&#1425;ים זְכַרְיָ&#1444;הוּ הַבְּכוֹר&#1433; יְדִֽיעֲאֵ&#1443;ל הַשֵּׁנִ&#1428;י זְבַדְיָ&#1433;הוּ&#1433; הַשְּׁלִישִׁ&#1428;י יַתְנִיאֵ&#1430;ל הָרְבִיעִֽי:</span>
</span></div>
<div class='passukFr'> Mech&eacute;l&eacute;miahou avait pour fils Zekhariahou, l&rsquo;a&icirc;n&eacute;, Yedia&euml;l, le second, Zebadiahou, le troisi&egrave;me, Yatni&euml;l, le quatri&egrave;me,</div>
<div class='passukEn'>And the sons of Meshelemyahu were, Zekharyahu the firstborn, Yedi῾a᾽el the second, Zevadyahu the third, Yatni᾽el the fourth,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עֵילָ&#1444;ם הַחֲמִישִׁי&#1433; יְהוֹחָנָ&#1443;ן הַשִּׁשִּׁ&#1428;י אֶלְיְהוֹעֵינַ&#1430;י הַשְּׁבִיעִֽי:</span>
</span></div>
<div class='passukFr'> Elam, le cinqui&egrave;me, Johanan, le sixi&egrave;me, Elyeho&ecirc;na&iuml;, le septi&egrave;me.</div>
<div class='passukEn'>῾Elam the fifth, Yehoĥanan the sixth, Elyeho῾enay the seventh.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְעֹבֵ&#1445;ד אֱדֹ&#1430;ם בָּנִ&#1425;ים שְׁמַֽעְיָ&#1444;ה הַבְּכוֹר&#1433; יְהוֹזָבָ&#1443;ד הַשֵּׁנִ&#1428;י יוֹאָ&#1444;ח הַשְּׁלִשִׁי&#1433; וְשָׂכָ&#1443;ר הָרְבִיעִ&#1428;י וּנְתַנְאֵ&#1430;ל הַחֲמִישִֽׁי:</span></div>
<div class='passukFr'> Obed-Edom avait pour fils Chemaeya, rain&eacute;, Yozabad, le second, Yoah, le troisi&egrave;me, Sakhar, le quatri&egrave;me, Netanel, le cinqui&egrave;me,</div>
<div class='passukEn'>And ῾Oved-edom had sons, Shema῾ya the firstborn, Yehozavad the second, Yo᾽aĥ the third, and Sakhar the fourth, and Netan᾽el the fifth,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולעבד אדם.</b> גם הוא היה שוער כמ''ש למעלה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַמִּיאֵ&#1444;ל הַשִּׁשִּׁי&#1433; יִשָׂשכָ&#1443;ר הַשְּׁבִיעִ&#1428;י פְּעֻלְּתַ&#1430;י הַשְּׁמִינִ&#1425;י כִּ&#1445;י בֵרֲכ&#1430;וֹ אֱלֹהִֽים:</span> <b>(ס)</b></div>
<div class='passukFr'> Ammi&euml;l, le sixi&egrave;me, Issachar, le septi&egrave;me, Peoulta&iuml;, le huiti&egrave;me&amp;nbsp;; car Dieu l&rsquo;avait b&eacute;ni.</div>
<div class='passukEn'>῾Ammi᾽el the sixth, Yissakhar the seventh, Pe῾ulletay the eighth: for God blessed him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי ברכו אלהים.</b> כדאמר (לעיל יג) ויברך ה' את בית עובד אדום וגו' : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי ברכו אלהים.</b> ברבוי בנים וארז''ל על שעמד הארון אצלו כמ''ש למעל' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלִֽשְׁמַֽעְיָ&#1444;ה בְנוֹ&#1433; נוֹלַ&#1443;ד בָּנִ&#1428;ים הַמִּמְשָׁלִ&#1430;ים לְבֵ&#1443;ית אֲבִיהֶ&#1425;ם כִּֽי-גִבּ&#1445;וֹרֵי חַ&#1430;יִל הֵֽמָּה:</span></div>
<div class='passukFr'> A son fils Chemaeya il naquit des fils, qui eurent la direction de leur maison paternelle, car c&rsquo;&eacute;taient des gens vaillants.</div>
<div class='passukEn'>Also to Shema῾ya his son were sons born, who ruled throughout the house of their father: for they were mighty men at arms.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הממשלים לבית אביהם.</b> פתרון אותם מושלים היו על יד אביהם ודוגמא בסוף דניאל ומשל ממשל רב : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הממשלים.</b> המושלים על בית אביהם : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הממשלים לבית אביהם.</b> חסר הנושא והרצון בו שהם אנשי הממשלים והשררות לבית אביהם כי גבורי חיל המה לעשות המלאכה המיוחסת להם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵ&#1443;י שְׁמַֽעְיָ&#1431;ה עָ&#1440;תְנִי וּרְפָאֵ&#1448;ל וְעוֹבֵ&#1447;ד אֶלְזָבָ&#1435;ד אֶחָ&#1430;יו בְּנֵי-חָ&#1425;יִל אֱלִיה&#1430;וּ וּסְמַכְיָֽהוּ:</span></div>
<div class='passukFr'> Les fils de Chemaeya furent&amp;nbsp;: Otni, Rapha&euml;l, Obed, Elzabad [et] ses fr&egrave;res des hommes vaillants Elihou et Semakhiahou.</div>
<div class='passukEn'>The sons of Shema῾ya; ῾Otni, and Refa᾽el, and ῾Oved, Elzavad, whose brethren were strong men, Elihu, and Semakhyahu.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחיו בני חיל.</b> כן שמות בניו האחד אחיו והשני בני חיל : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-אֵ&#1436;לֶּה מִבְּנֵ&#1443;י | עֹבֵ&#1443;ד אֱדֹ&#1431;ם הֵ&#1444;מָּה וּבְנֵיהֶם&#1433; וַאֲחֵיהֶ&#1428;ם אִֽישׁ-חַ&#1445;יִל בַּכֹּ&#1430;חַ לַעֲבֹדָ&#1425;ה שִׁשִּׁ&#1445;ים וּשְׁנַ&#1430;יִם לְעֹבֵ&#1445;ד אֱדֹֽם:</span></div>
<div class='passukFr'> Tous ceux-ci, de la prog&eacute;niture d&rsquo;Obed-Edom, eux, leurs fils et leurs fr&egrave;res &eacute;taient des hommes vaillants</div>
<div class='passukEn'>All these of the sons of ῾Oved-edom: they and their sons and their brethren, able men for strength for the service, were sixty two of ῾Oved-edom.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איש חיל.</b> לא בכח ולא במלחמה אלא כאדם שאומר עליו פלוני חשוב וכן הלא בועז מודעתנו איש גבור חיל (רות ג') : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש חיל.</b> כ''א היה איש חיל : <b>לעבדה.</b> לפתוח ולנעול את השערים : <b>ששים ושנים.</b> ולמעלה נאמר ששים ושמונה ואולי מתו ששה לעת זקנת דוד : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלִמְשֶֽׁלֶמְיָ&#1431;הוּ בָּנִ&#1447;ים וְאַחִ&#1435;ים בְּנֵי-חָ&#1430;יִל שְׁמוֹנָ&#1445;ה עָשָֽׂר:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Mech&eacute;l&eacute;miahou avait des fils et des fr&egrave;res hommes vaillants au nombre de dix-huit.</div>
<div class='passukEn'>And Meshelemyahu had sons and brothers, strong men, eighteen.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְחֹסָ&#1445;ה מִן-בְּנֵי-מְרָרִ&#1430;י בָּנִ&#1425;ים שִׁמְרִ&#1444;י הָרֹאשׁ&#1433; כִּ&#1443;י לֹא-הָיָ&#1443;ה בְכ&#1428;וֹר וַיְשִׂימֵ&#1445;הוּ אָבִ&#1430;יהוּ לְרֹֽאשׁ:</span></div>
<div class='passukFr'> Hossa, descendant de Merari, avait des fils, dont Chimri &eacute;tait le chef&amp;nbsp;; car &agrave; d&eacute;faut d&rsquo;un fils a&icirc;n&eacute; son p&egrave;re l&rsquo;avait &eacute;tabli chef.</div>
<div class='passukEn'>Also Ĥosa, of the children of Merari, had sons; Shimri the chief, (for though he was not the firstborn, yet his father made him the chief;)</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולחסה.</b> גם הוא היה שוער כמ''ש למעלה : <b>כי לא היה בכור.</b> יפרש למה אמר בחבריו הבכור ובו אמר הראש ואמר כי באמת לא היה בכור וכו' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חִלְקִיָּ&#1444;הוּ הַשֵּׁנִי&#1433; טְבַלְיָ&#1443;הוּ הַשְּׁלִשִׁ&#1428;י זְכַרְיָ&#1430;הוּ הָרְבִעִ&#1425;י כָּל-בָּנִ&#1447;ים וְאַחִ&#1435;ים לְחֹסָ&#1430;ה שְׁלֹשָׁ&#1445;ה עָשָֽׂר:</span>
</span></div>
<div class='passukFr'> Hilkiyahou &eacute;tait le second, Tebaliahou le troisi&egrave;me, Zekhariahou le quatri&egrave;me&amp;nbsp;: fils et fr&egrave;res de Hossa &eacute;taient ensemble treize.</div>
<div class='passukEn'>Ĥilqiyyahu the second, Tevalyahu the third, Zekharyahu the fourth: all the sons and brothers of Ĥosa were thirteen.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְ&#1440;אֵלֶּה מַחְלְק&#1448;וֹת הַשֹּֽׁעֲרִ&#1436;ים לְרָאשֵׁ&#1447;י הַגְּבָרִ&#1435;ים מִשְׁמָר&#1430;וֹת לְעֻמַּ&#1443;ת אֲחֵיהֶ&#1425;ם לְשָׁרֵ&#1430;ת בְּבֵ&#1445;ית יְהוָֽה:</span></div>
<div class='passukFr'> A ces sections de portiers, &agrave; ces chefs de groupes d&rsquo;hommes incombait la t&acirc;che de faire le service dans le temple de l&rsquo;&Eacute;ternel, concurremment avec leurs fr&egrave;res.</div>
<div class='passukEn'>Among these were the divisions of the gatekeepers, among the chief men, having watches in the same manner as their brethren, to minister in the house of the Lord.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>משמרות לעמת אחיהם.</b> ראשי כ''ד משמרות : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לאלה וכו'.</b> ר''ל כל אלה הנזכרים למעלה היו מחלקין כל השוערים שהיו במספר ארבעת אלפים כמ''ש למעלה והנזכרים כאן היו הראשים עליהם : <b>לראשי הגברים משמרות.</b> ר''ל המשמרות חלקו לפי מספר ראשי הגברים שיהיו כולם שוים (ולא בצמצום כי א''א להתחלק ד' אלפים שוערים על כ''ד חלקים שוים שכן היה מספר המשמרות) : <b>לעומת אחיהם.</b> רצה לומר כמו אחיהם המשוררים ודומה להם : <b>לשרת בבית ה'.</b> בדבר פתיחת ונעילת השערים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּפִּ&#1448;ילוּ גוֹרָל&#1436;וֹת כַּקָּטֹ&#1447;ן כַּגָּד&#1435;וֹל לְבֵ&#1445;ית אֲבוֹתָ&#1430;ם לְשַׁ&#1445;עַר וָשָֽׁעַר:</span> <b>(פ)</b></div>
<div class='passukFr'> On d&eacute;signa, par la voie du sort, petits et grands, d&rsquo;apr&egrave;s leurs familles, pour la garde de chacune des portes.</div>
<div class='passukEn'>And they cast lots, the small as well as the great, according to the houses of their fathers, for every gate.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויפילו גורלות כקטן כגדול לבית אבותם לשער ושער.</b> למי יבוא שער זה ולמי שער זה למזרח למערב לצפון לדרום וכן לכל שערים שבעזרה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כקטן כגדול לבית אבותם.</b> הקטן אשר במשפחתם היה שוה אל הגדול בדבר הגורל : <b>לשער ושער.</b> ר''ל והגורל היה מי יהיה שוער בשער זה ומי בשער זה לא לדעת איזה מהם קודם כאשר היה הגורל במשמרות הכהנים והמשוררים : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויפילו גורלות כקטן כגדול וגו'.</b> ר''ל שכבר היו בהם גם כן מחלקות ובכל משמרה היה מספר מוגבל מהשוערים לשער ושער ומנו אלו כלם כקטן כגדול. והנה זכר כי בעשרים וארבע מקומות היו השוערים והיו לארבע רוחות וזכר : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּפֹּ&#1447;ל הַגּוֹרָ&#1435;ל מִזְרָ&#1430;חָה לְשֶֽׁלֶמְיָ&#1425;הוּ וּזְכַרְיָ&#1448;הוּ בְנ&#1436;וֹ יוֹעֵ&#1443;ץ | בְּשֶׂ&#1431;כֶל הִפִּ&#1433;ילוּ&#1433; גּֽוֹרָל&#1428;וֹת וַיֵּצֵ&#1445;א גוֹרָל&#1430;וֹ צָפֽוֹנָה:</span></div>
<div class='passukFr'> Le sort attribua &agrave; Ch&eacute;l&eacute;miahou le c&ocirc;t&eacute; Est&amp;nbsp;; quant &agrave; son fils Zekhariahou, conseiller avis&eacute;, on consulta le sort, qui le d&eacute;signa pour le c&ocirc;t&eacute; Nord.</div>
<div class='passukEn'>And the lot eastward fell to Shelemyahu. Then for Zekharyahu his son, a wise counsellor, they cast lots; and his lot came out northwards.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מזרחה לשלמיהו.</b> שער המזרחי נפל בגורל לשלמיהו הוא ואנשיו : <b>יועץ בשכל.</b> שהיה בעל עצה בהשכל רב ולזה הוא ואנשיו הפילו הגורלות ויצא גורלו בשער הצפוני : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי</b> לשלמיהו נפל הגורל למזרח וזכריהו בנו שהיה חכם לתת עצה ראויה נפל גורלו לצפון ולעובד אדום נפל הגורל לדרום ולבני עבוד אדום נפל הגורל בית האספרים לשמור שם. ואחשב כי בית האספרים הוא הבית שהיו נאספים שם. כמו העזרה והאחרת שלפניה ובכל אחד מהם היו שומרים בשני מקומות ונפל הגורל לשפים ולחוסה למערב חצר הכהנים והיו שם שומרים עד השער הנקרא שער שלכת שהיו בו כמו מעלות ושלבות למסלה העולה ושם היו שומרים תמיד משמר לעומת משמר. והנה היו הלוים השומרים למזרח ששה ליום ולצפון ארבעה ליום ולדרום ארבעה ליום ולבית האספרים שנים ליום לשני בתים שהיו שם בזה האופן. ר''ל לכל אחד מהם היו שנים לוים שומרים : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְעֹבֵ&#1445;ד אֱדֹ&#1430;ם נֶ&#1425;גְבָּה וּלְבָנָ&#1430;יו בֵּ&#1445;ית הָאֲסֻפִּֽים:</span></div>
<div class='passukFr'> Obed-Edom eut la garde du c&ocirc;t&eacute; Sud, ses fils celle du d&eacute;p&ocirc;t des magasins.</div>
<div class='passukEn'>To ῾Oved-edom southwards; and to his sons the house of Asuppim.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בית האספים.</b> נקרא כן על ענין ידוע אצלם והיתה מול שער הדרומי : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְשֻׁפִּ&#1444;ים וּלְחֹסָה&#1433; לַֽמַּעֲרָ&#1428;ב עִ&#1434;ם שַׁ&#1443;עַר שַׁלֶּ&#1428;כֶת בַּֽמְסִלָּ&#1430;ה הָעוֹלָ&#1425;ה מִשְׁמָ&#1430;ר לְעֻמַּ&#1445;ת מִשְׁמָֽר:</span> <b>(ס)</b></div>
<div class='passukFr'> Chouppim et Hossa eurent le c&ocirc;t&eacute; Ouest, ainsi que la porte de Chall&eacute;khet, sur la chauss&eacute;e montante&amp;nbsp;: un poste faisait face &agrave; l&rsquo;autre.</div>
<div class='passukEn'>To Shuppim and Ĥosa westwards, with the gate Shallekhet, by the causeway that goes up, ward against ward.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשפים.</b> אולי נזכר למעלה בשמו האחר : <b>שער שלכת.</b> כן שם השער שעמד במסילה ושביל העולה על מעלה ההר : <b>משמר לעומת משמר.</b> רצה לומר זמן מה ישמור שיפים למערב וחוסה בשער שלכת ולעומת זמן זה יתחלף המשמר וכן יחזור חלילה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">לַמִּזְרָח&#1454; הַלְוִיִּ&#1443;ם שִׁשָּׁה&#1426; לַצָּפ&#1444;וֹנָה לַיּוֹם&#1433; אַרְבָּעָ&#1428;ה לַנֶּ&#1445;גְבָּה לַיּ&#1430;וֹם אַרְבָּעָ&#1425;ה <b>(ס)</b> וְלָאֲסֻפִּ&#1430;ים שְׁנַ&#1445;יִם שְׁנָֽיִם:</span></div>
<div class='passukFr'> Six L&eacute;vites &eacute;taient post&eacute;s du c&ocirc;t&eacute; de l&rsquo;Est, quatre par jour du c&ocirc;t&eacute; du Nord, quatre par jour du c&ocirc;t&eacute; du Midi&amp;nbsp;; les magasins &eacute;taient gard&eacute;s par deux groupes de deux.</div>
<div class='passukEn'>Eastwards were six Levites, northwards four a day, southwards four a day, and towards Asuppim two and two.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולאספיס.</b> מקום ששמו אסופים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למזרח.</b> עתה מונה והולך שמות המקומות אשר ישמרו שם ומספר כתות השומרים ואשר בפאת המזרח יהיו ו' כתות לוים משמרים : <b>ליום ארבעה.</b> ר''ל בכל עת ישמרו ד' כתות : <b>שנים שנים.</b> יתכן שהיו האסופים שתים מקומות ולזה מזכיר בל' רבים ובכ''א ישמרו ב' כתות במקומות חלוקות זו מזו : <b>לפרבר למערב.</b> כלפי המערב אל הפרבר והוא שם חדר מה : <b>ארבעה.</b> יהיו ארבעה כתות במסילה ההולכת אל הפרבר ושנים בפרבר עצמה והרי הן במספר כ''ד וכן ארז''ל : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לַפַּרְבָּ&#1430;ר לַֽמַּעֲרָ&#1425;ב אַרְבָּעָה&#1433; לַֽמְסִלָּ&#1428;ה שְׁנַ&#1430;יִם לַפַּרְבָּֽר:</span></div>
<div class='passukFr'> Quant au Parbar &agrave; l&rsquo;Ouest, quatre gardaient la chauss&eacute;e montante et deux le Parbar.</div>
<div class='passukEn'>At Parbar westwards, four at the causeway, and two at Parbar.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שנים לפרבר.</b> ומפורש במס' תמיד אמר רבא לפרבר כלפי בר : <small>(רש"י)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולמקום</b> שנקרא פרבר שהיה למערב היו ארבעה לוים ליום ולמסלה אשר במערב העולה לפרבר היו שנים לוים ליום ותמצא לפי זה החשבון כי בעשרים וארבעה מקומות היו הלוים שומרים וידמה שהשוערים ביום האחד אינם שוערים ביום השני ולזה אמר ארבעה ליום ולזה היו בכל משמר לכל הפחות מאה וששים ושמונה לוים וכשתחשוב עשרים וארבע משמרות כאלו יהיה חשבונם שלשים ושנים יותר מארבעת אלפים שהיה מספר השוערים לפי מה שקדם ולא דקדק לחשבם למעוטם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵ&#1431;לֶּה מַחְלְקוֹת&#1433; הַשֹּׁ&#1443;עֲרִ&#1428;ים לִבְנֵ&#1445;י הַקָּרְחִ&#1430;י וְלִבְנֵ&#1445;י מְרָרִֽי:</span></div>
<div class='passukFr'> Telles &eacute;taient les subdivisions des portiers, pour les Korahites et les Merarites.</div>
<div class='passukEn'>These are the divisions of the gatekeepers, among the sons of Qoraĥ, and among the sons of Merari.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אלה מחלקות.</b> חלוקת מקומות שומרי השערים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְֽהַלְוִיִּ&#1425;ם אֲחִיָּ&#1431;ה עַל-אֽוֹצְרוֹת&#1433; בֵּ&#1443;ית הָאֱלֹהִ&#1428;ים וּלְאֹֽצְר&#1430;וֹת הַקֳּדָשִֽׁים:</span> <b>(ס)</b></div>
<div class='passukFr'> Quant aux L&eacute;vites, leurs fr&egrave;res, pr&eacute;pos&eacute;s aux tr&eacute;sors du temple de Dieu et aux tr&eacute;sors des choses saintes,</div>
<div class='passukEn'>And of the Levites, Aĥiyya was over the treasures of the house of God, and over the treasures of the holy things.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והלוים אחיה על אוצרות וגו'.</b> הוא היה ממונה על מעות שנקנין מהם קרבנות לבית אלהים כגון קרבן קדשים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והלוים.</b> ר''ל וגם זאת פקודת הלוים : <b>בית האלהים.</b> הגנוז לתקון הבית : <b>הקדשים.</b> שלוקחין בהם קרבנות הצבור : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והלוים אחיה על אוצרות וגו'. הנה אלו שאינם לא משוררים ולא שוערים קרא לוים שמם הכולל והם היו שומרים האוצרות והקדשים ועושי מלאכת הדברים הצריכים לעבודה כמו שקדם. והנה זכר כי אחיה היה ממונה על אוצרות בית ה' ועל אוצרות הקדשים ובאר איך היה זה והוא כי זתם ויואל אחיו היו ממונים על אוצרות בית ה'. ושלמות ואחיו היו ממונים על אוצרות הקדשים אשר הקדיש דוד ואשר הקדישו ראשי האבות לשרי האלפים ושרי המאות ושרי הצבא מן הבא בידם מן המלחמות ומן השלל אשר הקדישו לחזק את בית ה' וכל מה שהקדיש שמואל הרואה ושאול בן קיש ואבנר בן נר ויואב בן צרויה וכל מה שהקדישו האנשים עוד הכל היה תחת מנוי שלמות ואחיו. והנה שבואל בן גרשום בן משה היה נגיד על האוצרות בכללות ותחתיו היו אלו הפקידים שזכרנו שהיו ממונים קצתם על אוצרות בית ה' וקצתם על ההקדשות. ואחשוב כי שבואל היה בן בנו של משה והאריכו ימים הוא ואביו. הנה כמו שרחביה היה בן אליעזר בן שבואל היה בן גרשם והנה תמצא כי לרחביהו נמנו ארבע דורות אחריו והרביעי הוא שלמות ואחיו שהיו על ההקדשות אשר הם לבדק הבית. ואפשר כי יהונתן בן גרשום שהיה כהן לשבט הדני היה אחי שבואל שנזכר בזה המקום כמו שיראה מדברי רבותינו שאמרו שלכך היתה נון של מנשה תלויה (שופטים י''ח ל') והרצון בו יהונתן בן גרשם בן משה ואם היה כן הנה זה יורה על אורך חיי גרשם בן משה כי יהונתן היה נער בעת שבא לבית מיכה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵ&#1443;י לַ&#1440;עְדָּן בְּנֵ&#1448;י הַגֵּרְשֻׁנִּ&#1436;י לְלַעְדָּ&#1431;ן רָאשֵׁ&#1447;י הָאָב&#1435;וֹת לְלַעְדָּ&#1445;ן הַגֵּרְשֻׁנִּ&#1430;י יְחִיאֵלִֽי:</span> <b>(ס)</b></div>
<div class='passukFr'> [c&rsquo;&eacute;taient] les fils de Laed&acirc;n, descendants de Gerson par Laed&acirc;n, les chefs de famille de Laed&acirc;n, le Gersonite, les Yehi&ecirc;lites .</div>
<div class='passukEn'>The sons of La῾dan; the sons of the Gershoni belonging to La῾dan, the heads of fathers’ houses, of La῾dan the Gershonite, were Yeĥi᾽eli.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בני לעדן.</b> ללעדן הגרשוני היה ראש האבות יחיאל הוא לעדן האמור לעיל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בני הגרשני.</b> מבני גרשון : <b>ללעדן ראשי האבות וכו'.</b> כאומר הנה לעדן נטל גדולה הרבה ללעדן היו ראשי האבות במספר המרובה מכולן ללעדן נולד יחיאל שהיה שר וגדול ובניו היו ממונים על האוצרות כמ''ש במקרא שלאחריו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵ&#1430;י יְחִֽיאֵלִ&#1425;י זֵתָם&#1433; וְיוֹאֵ&#1443;ל אָחִ&#1428;יו עַל-אֹצְר&#1430;וֹת בֵּ&#1445;ית יְהוָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Les descendants de Yehi&euml;l, Z&ecirc;tam et Jo&euml;l &eacute;taient commis &agrave; la garde des tr&eacute;sors du temple de l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>The sons of Yeĥi᾽eli; Zetam, and Yo᾽el his brother, who were over the treasures of the house of the Lord.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויואל אחיו.</b> אחיו של יחיאל כדכתיב למעלה יחיאל וזתם ויואל : <b>על אוצרות בית ה'.</b> אוצרות הרבה היו בעזרה כל אוצר ואוצר לתקונו ועל כל אחד ואחד היה ממונה אחד : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בני יחיאלי וכו'.</b> ר''ל המה וגם זתם ויואל אחיו בני לעדן היו על אוצרות בית ה' והם כלי זהב וכסף שבבית ה' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לַֽעַמְרָמִי&#1433; לַיִּצְהָרִ&#1428;י לַֽחֶבְרוֹנִ&#1430;י לָֽעָזִּיאֵלִֽי:</span></div>
<div class='passukFr'> En ce qui concerne les descendants d&rsquo;Amram, Yi&ccedil;har, H&eacute;bron et Ouzziel,</div>
<div class='passukEn'>Of the ῾Amrami, the Yiżhari, the Ĥevroni, and the ῾Ozzi᾽eli:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לעמרמי וכו'.</b> ר''ל וכן מבני עמרם וכו' היו ממונים בבית ה' כאשר יזכור למטה ולא זכר מבני עזיאל ואולי כללם בבני חברון : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּשְׁבֻאֵל&#1433; בֶּן-גֵּרְשׁ&#1443;וֹם בֶּן-מֹשֶׁ&#1428;ה נָגִ&#1430;יד עַל-הָאֹצָרֽוֹת:</span> <b>(ס)</b></div>
<div class='passukFr'> Chebou&euml;l, fils de Gerson, fils de Mo&iuml;se, &eacute;tait intendant des tr&eacute;sors.</div>
<div class='passukEn'>and Shevu᾽el the son of Gershom, the son of Moshe, was ruler of the treasures.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ושבואל בן גרשום בן משה נגיד על האצרות.</b> כמו כן נגיד על אחד מאוצרות העזרה, ויש מפרשים נגיד על האוצרות כל האמרכלין כולם היו תחתיו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נגיד על האצרות.</b> היה ממונה על האוצרות ושאר הממונים היו תחת ידו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶחָ&#1430;יו לֶֽאֱלִיעֶ&#1425;זֶר רְחַבְיָ&#1448;הוּ בְנ&#1436;וֹ וִֽישַׁעְיָ&#1444;הוּ בְנוֹ&#1433; וְיֹרָ&#1443;ם בְּנ&#1428;וֹ וְזִכְרִ&#1445;י בְנ&#1430;וֹ (ושלמות) וּשְׁלֹמִ&#1445;ית בְּנֽוֹ:</span></div>
<div class='passukFr'> Et ses fr&egrave;res, par Eli&eacute;zer, &eacute;taient Rehabiahou, fils de ce dernier, Isa&iuml;e, son fils, Joram, son fils, Zikhri, son fils, et Chelomit, son fils.</div>
<div class='passukEn'>And his brethren by Eli῾ezer; Reĥavyahu his son, and Yesha῾yahu his son, and Yoram his son, and Zikhri his son, and Shelomot his son.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחיו.</b> של שבואל מזרע של אליעזר : <b>רחביה בנו.</b> הוא היה בן אליעזר וכן כולם היו אחד בן אחד : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ה&#1447;וּא שְׁלֹמ&#1443;וֹת וְאֶחָ&#1431;יו עַ&#1443;ל כָּל-אֹצְר&#1444;וֹת הַקֳּדָשִׁים&#1433; אֲשֶׁ&#1448;ר הִקְדִּ&#1436;ישׁ דָּוִ&#1443;יד הַמֶּ&#1431;לֶךְ וְרָאשֵׁ&#1447;י הָאָב&#1435;וֹת לְשָׂרֵֽי-הָאֲלָפִ&#1445;ים וְהַמֵּא&#1430;וֹת וְשָׂרֵ&#1445;י הַצָּבָֽא:</span></div>
<div class='passukFr'> Ce Chelomit et ses fr&egrave;res &eacute;taient pr&eacute;pos&eacute;s &agrave; tous les tr&eacute;sors d&rsquo;objets saints qu&rsquo;avaient consacr&eacute;s le roi David, les chefs des familles, chiliarques et centurions, les chefs de l&rsquo;arm&eacute;e.</div>
<div class='passukEn'>This Shelomot and his brethren were over all the treasures of the dedicated things, which David the king, and the heads of the fathers’ houses, the captains over thousands and hundreds, and the captains of the host, had dedicated.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על כל וכו'.</b> ר''ל כל המקדיש דבר גדול היה מוסרו לידו והוא הביאו אל בית האוצר וכמ''ש במקראות שלאחריו : <b>וראשי האבות לשרי וכו'.</b> ראשי האבות אשר הועמדו להיות שרי האלפים והמאות : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-הַמִּלְחָמ&#1445;וֹת וּמִן-הַשָּׁלָ&#1430;ל הִקְדִּ&#1425;ישׁוּ לְחַזֵּ&#1430;ק לְבֵ&#1445;ית יְהוָֽה:</span></div>
<div class='passukFr'> C&rsquo;est sur le butin de guerre qu&rsquo;ils les avaient consacr&eacute;s en vue d&rsquo;&eacute;difier le temple de l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>Out of the spoils won in battles did they dedicate to maintain the house of the Lord.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מן המלחמות וכו'.</b> אשר הקדישו ממה שלקחו במלחמה וממה ששללו מן המקומות אשר כבשו : <b>לחזק וכו'.</b> להיות גנוז באוצר על תקון הבית : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכֹ&#1448;ל הַֽהִקְדִּ&#1436;ישׁ שְׁמוּאֵ&#1444;ל הָרֹאֶה&#1433; וְשָׁא&#1443;וּל בֶּן-קִ&#1428;ישׁ וְאַבְנֵ&#1443;ר בֶּן-נֵ&#1428;ר וְיוֹאָ&#1430;ב בֶּן-צְרוּיָ&#1425;ה כֹּ&#1434;ל הַמַּקְדִּ&#1428;ישׁ עַ&#1445;ל יַד-שְׁלֹמִ&#1430;ית וְאֶחָֽיו:</span> <b>(פ)</b></div>
<div class='passukFr'> De m&ecirc;me, tout ce qu&rsquo;avaient consacr&eacute; Samuel, le voyant, Sa&uuml;l, fils de Kich, Abner, fils de Ner, et Joab, fils de Cerouya, en un mot, tous les cons&eacute;crateurs, &eacute;tait confi&eacute; &agrave; la garde de Chelomit et de ses fr&egrave;res.</div>
<div class='passukEn'>And all that Shemu᾽el the seer, and Sha᾽ul the son of Qish, and Avner the son of Ner, and Yo᾽av the son of Żeruya, had dedi-cated; and whoever had dedicated anything, it was under the hand of Shelomit, and of his brethren.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ההקדיש.</b> אשר הקדיש כי הה''א היא במקום אשר : <b>על יד.</b> היה מוסרו לידו להביאו אל בית האוצר : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לַיִּצְהָרִ&#1438;י כְּנַנְיָ&#1443;הוּ וּבָנָ&#1431;יו לַמְּלָאכָ&#1444;ה הַחִֽיצוֹנָה&#1433; עַל-יִשְׂרָאֵ&#1428;ל לְשֹׁטְרִ&#1430;ים וּלְשֹׁפְטִֽים:</span></div>
<div class='passukFr'> Dans la famille de Yi&ccedil;har, Kenaniahou et ses fils &eacute;taient pr&eacute;pos&eacute;s &agrave; la besogne ext&eacute;rieure en Isra&euml;l, comme pr&eacute;v&ocirc;ts et comme juges.</div>
<div class='passukEn'>Of the Yiżhari, Kenanyahu and his sons were for the outward business over Yisra᾽el, for officers and judges.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ליצהרי כנניהו ובניו למלאכה החיצונה.</b> מלאכה שעושין חוץ לעיר ביערים ובהרים ולכרות ארזים ולחצוב אבנים ולחרוש שדה של הקדש : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למלאכה החיצונה.</b> על המלאכה הנעשה חוצה לעיר לצורך הבית להכין עצים ואבנים וכדומה המוטל על ישראל היו המה לשוטרים ולשופטים על הדבר ההוא : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>למלאכה החיצונה על ישראל לשוטרים ולשופטים.</b> אחשוב שקרא המלאכה החיצונה מלאכת בית ה' שהיתה להם על ישראל חוץ לבית המקדש והוא להישירם לפרוע מחצית השקל שנה בשנה ולפרוע נדריהם ונדבותיהם וחיבותיהם מהקרבנות ומה שינהג מנהגם וזה נקרא עבודת בית ה' והיו גם כן לשוטרים ולשופטים לשפוט את העם משפט צדק כי הם היו חכמי התורה וזה היה עבודת המלך כי על המלך לשפוט את העם משפטי צדק : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לַֽחֶבְרוֹנִ&#1441;י חֲשַׁבְיָהוּ&#1449; וְאֶחָ&#1448;יו בְּנֵי-חַ&#1436;יִל אֶ&#1443;לֶף וּשְׁבַע-מֵא&#1431;וֹת עַ&#1434;ל פְּקֻדַּ&#1443;ת יִשְׂרָאֵ&#1428;ל מֵעֵ&#1445;בֶר לַיַּרְדֵּ&#1430;ן מַעְרָ&#1425;בָה לְכֹל&#1433; מְלֶ&#1443;אכֶת יְהוָ&#1428;ה וְלַעֲבֹדַ&#1430;ת הַמֶּֽלֶךְ:</span></div>
<div class='passukFr'> Parmi les H&eacute;bronites, Hachabiahou et ses fr&egrave;res, tous hommes vaillants, au nombre de mille sept cents, &eacute;taient charg&eacute;s des affaires d&rsquo;Isra&euml;l en de&ccedil;&agrave; du Jourdain, &agrave; l&rsquo;Ouest, en tout ce qui avait trait au service de l&rsquo;&Eacute;ternel et au service du roi.</div>
<div class='passukEn'>And of the Ĥevroni, Ĥashavyahu and his brethren, men at arms, one thousand seven hundred, had the oversight of Yisra᾽el on this side of the Yarden westward in all the business of the Lord, and in the service of the king.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לחברוני חשביהו.</b> עד לכל מלאכת ה'. הם שוטרים על אותם שהיו עושים מלאכת ה' בעבר הירדן : <b>ולעבודת המלך.</b> אף הם ממונים על יושבי נחלת המלך אוצרות המלך וכן לפנינו לכל דבר האלהים ודבר המלך : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על פקודת.</b> המה היו על הגזברות של ישראל היושבים בעבר הירדן בחלק המערבי ממנו הפונה מול ארץ ישראל : <b>לכל מלאכת ה' וכו'.</b> על כל המלאכה המוטל עליהם לבית ה' ולבית המלך : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>על פקדת ישראל.</b> על מנוי ישראל אשר מעבר לירדן מערבה : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לַֽחֶבְרוֹנִי&#1433; יְרִיָּ&#1443;ה הָרֹ&#1428;אשׁ לַֽחֶבְרוֹנִ&#1445;י לְתֹלְדֹתָ&#1430;יו לְאָב&#1425;וֹת בִּשְׁנַ&#1448;ת הָֽאַרְבָּעִ&#1436;ים לְמַלְכ&#1444;וּת דָּוִיד&#1433; נִדְרָ&#1428;שׁוּ וַיִּמָּצֵ&#1445;א בָהֶ&#1435;ם גִּבּ&#1445;וֹרֵי חַ&#1430;יִל בְּיַעְזֵ&#1445;יר גִּלְעָֽד:</span></div>
<div class='passukFr'> De ces H&eacute;bronites Yeriya &eacute;tait le chef, eu &eacute;gard &agrave; la g&eacute;n&eacute;alogie par familles de H&eacute;bron (ce fut dans la quaranti&egrave;me ann&eacute;e du r&egrave;gne de David qu&rsquo;on fit des recherches sur eux&amp;nbsp;: il se trouva parmi eux des hommes vaillants &agrave; Yazer en Galaad).</div>
<div class='passukEn'>Among the Ĥevroni was Yeriyya the chief, among the Ĥevroni, according to the generations of his fathers. In the fortieth year of the reign of David they were sought for, and there were found among them mighty men at arms at Ya῾zer of Gil῾ad.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנת הארבעים וגו'.</b> וגם כל חשבונות הללו בשנת הארבעים היו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לתלדותיו לאבות.</b> למשפחתו לכל בתי האבות היה הראש : <b>נדרו.</b> בני חברון נדרשו לדעת אם יש בהם אנשי חיל : <b>ביעזיר גלעד.</b> ביעזר שעמדה בארץ הגלעד : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ביעזיר.</b> שם עיר בגלעד. שם אדם : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶחָ&#1443;יו בְּנֵי-חַ&#1431;יִל אַלְפַּ&#1435;יִם וּשְׁבַ&#1445;ע מֵא&#1430;וֹת רָאשֵׁ&#1443;י הָאָב&#1425;וֹת וַיַּפְקִידֵ&#1438;ם דָּוִ&#1443;יד הַמֶּ&#1431;לֶךְ עַל-הָראוּבֵנִ&#1444;י וְהַגָּדִי&#1433; וַחֲצִי&#1433; שֵׁ&#1443;בֶט הַֽמְנַשִּׁ&#1428;י לְכָל-דְּבַ&#1445;ר הָאֱלֹהִ&#1430;ים וּדְבַ&#1445;ר הַמֶּֽלֶךְ:</span> <b>(פ)</b></div>
<div class='passukFr'> Et ses fr&egrave;res &eacute;taient des hommes de courage, au nombre de deux mille sept cents chefs de famille. Le roi David les mit &agrave; la t&ecirc;te des tribus de Ruben, de Gad et de la demi-tribu de Manass&eacute;, [pour veiller] &agrave; tous les int&eacute;r&ecirc;ts de Dieu et aux int&eacute;r&ecirc;ts du roi.</div>
<div class='passukEn'>And his brethren, men at arms, two thousand seven hundred heads of fathers’ houses, whom king David made rulers over the Re᾽uveni, the Gadi, and the half tribe of Menashshe, for every matter pertaining to God, and for the affairs of the king.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחיו.</b> חבריו של יריה שהיו בני חיל אלפים וכו' : <b>על הראובני וכו'.</b> ר''ל היושבים בחלק המזרחי כי בחלק המערבי היו חשביה ואחיו לממונים : <b>לכל דבר.</b> על כל דבר המוטל עליהם מעבודת בית אלהים ומעבודת המלך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויפקידם.</b> ענין מנוי וגזברות : <b>לכל דבר.</b> לכל ענין וכן על דבר פעור (במדבר כה) : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>לכל דבר האלהים ודבר המלך.</b> הוא עבודת בית ה' החיצונה ועבודת המלך חכמו שזכרנו בסמוך ואולם מחלקות ישראל ידמה שהיו לעבודת המלך לבד ולזה אמר : <small>(רלב"ג)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle' id='perekTitleFoot1'><a href='1.html'>1</a></span><span class='perekTitle' id='perekTitleFoot2'><a href='2.html'>2</a></span><span class='perekTitle' id='perekTitleFoot3'><a href='3.html'>3</a></span><span class='perekTitle' id='perekTitleFoot4'><a href='4.html'>4</a></span><span class='perekTitle' id='perekTitleFoot5'><a href='5.html'>5</a></span><span class='perekTitle' id='perekTitleFoot6'><a href='6.html'>6</a></span><span class='perekTitle' id='perekTitleFoot7'><a href='7.html'>7</a></span><span class='perekTitle' id='perekTitleFoot8'><a href='8.html'>8</a></span><span class='perekTitle' id='perekTitleFoot9'><a href='9.html'>9</a></span><span class='perekTitle' id='perekTitleFoot10'><a href='10.html'>10</a></span><span class='perekTitle' id='perekTitleFoot11'><a href='11.html'>11</a></span><span class='perekTitle' id='perekTitleFoot12'><a href='12.html'>12</a></span><span class='perekTitle' id='perekTitleFoot13'><a href='13.html'>13</a></span><span class='perekTitle' id='perekTitleFoot14'><a href='14.html'>14</a></span><span class='perekTitle' id='perekTitleFoot15'><a href='15.html'>15</a></span><span class='perekTitle' id='perekTitleFoot16'><a href='16.html'>16</a></span><span class='perekTitle' id='perekTitleFoot17'><a href='17.html'>17</a></span><span class='perekTitle' id='perekTitleFoot18'><a href='18.html'>18</a></span><span class='perekTitle' id='perekTitleFoot19'><a href='19.html'>19</a></span><span class='perekTitle' id='perekTitleFoot20'><a href='20.html'>20</a></span><span class='perekTitle' id='perekTitleFoot21'><a href='21.html'>21</a></span><span class='perekTitle' id='perekTitleFoot22'><a href='22.html'>22</a></span><span class='perekTitle' id='perekTitleFoot23'><a href='23.html'>23</a></span><span class='perekTitle' id='perekTitleFoot24'><a href='24.html'>24</a></span><span class='perekTitle' id='perekTitleFoot25'><a href='25.html'>25</a></span><span class='perekTitle' id='perekTitleFoot26'><a id='linkSelectedHead' class='linkSelected' href='26.html'>26</a></span><span class='perekTitle' id='perekTitleFoot27'><a href='27.html'>27</a></span><span class='perekTitle' id='perekTitleFoot28'><a href='28.html'>28</a></span><span class='perekTitle' id='perekTitleFoot29'><a href='29.html'>29</a></span></div>
</div></div></body></html>
