<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle' id='perekTitle1'><a href='1.html'>1</a></span><span class='perekTitle' id='perekTitle2'><a href='2.html'>2</a></span><span class='perekTitle' id='perekTitle3'><a href='3.html'>3</a></span><span class='perekTitle' id='perekTitle4'><a href='4.html'>4</a></span><span class='perekTitle' id='perekTitle5'><a href='5.html'>5</a></span><span class='perekTitle' id='perekTitle6'><a href='6.html'>6</a></span><span class='perekTitle' id='perekTitle7'><a href='7.html'>7</a></span><span class='perekTitle' id='perekTitle8'><a href='8.html'>8</a></span><span class='perekTitle' id='perekTitle9'><a href='9.html'>9</a></span><span class='perekTitle' id='perekTitle10'><a href='10.html'>10</a></span><span class='perekTitle' id='perekTitle11'><a href='11.html'>11</a></span><span class='perekTitle' id='perekTitle12'><a href='12.html'>12</a></span><span class='perekTitle' id='perekTitle13'><a href='13.html'>13</a></span><span class='perekTitle' id='perekTitle14'><a href='14.html'>14</a></span><span class='perekTitle' id='perekTitle15'><a href='15.html'>15</a></span><span class='perekTitle' id='perekTitle16'><a href='16.html'>16</a></span><span class='perekTitle' id='perekTitle17'><a href='17.html'>17</a></span><span class='perekTitle' id='perekTitle18'><a href='18.html'>18</a></span><span class='perekTitle' id='perekTitle19'><a href='19.html'>19</a></span><span class='perekTitle' id='perekTitle20'><a href='20.html'>20</a></span><span class='perekTitle' id='perekTitle21'><a href='21.html'>21</a></span><span class='perekTitle' id='perekTitle22'><a href='22.html'>22</a></span><span class='perekTitle' id='perekTitle23'><a href='23.html'>23</a></span><span class='perekTitle' id='perekTitle24'><a href='24.html'>24</a></span><span class='perekTitle' id='perekTitle25'><a href='25.html'>25</a></span><span class='perekTitle' id='perekTitle26'><a href='26.html'>26</a></span><span class='perekTitle' id='perekTitle27'><a id='linkSelectedHead' class='linkSelected' href='27.html'>27</a></span><span class='perekTitle' id='perekTitle28'><a href='28.html'>28</a></span><span class='perekTitle' id='perekTitle29'><a href='29.html'>29</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1443;י יִשְׂרָאֵ&#1443;ל | לְֽמִסְפָּרָ&#1441;ם רָאשֵׁ&#1443;י הָאָב&#1443;וֹת וְשָׂרֵ&#1443;י הָֽאֲלָפִ&#1443;ים | וְהַמֵּא&#1441;וֹת וְשֹׁטְרֵיהֶם&#1449; הַמְשָׁרְתִ&#1448;ים אֶת-הַמֶּ&#1436;לֶךְ לְכֹ&#1443;ל | דְּבַ&#1443;ר הַֽמַּחְלְק&#1431;וֹת הַבָּאָ&#1444;ה וְהַיֹּצֵאת&#1433; חֹ&#1443;דֶשׁ בְּחֹ&#1428;דֶשׁ לְכֹ&#1430;ל חָדְשֵׁ&#1443;י הַשָּׁנָ&#1425;ה הַֽמַּחֲלֹ&#1433;קֶת&#1433; הָֽאַחַ&#1428;ת עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span></div>
<div class='passukFr'> Organisation des enfants d&rsquo;Isra&euml;l, eu &eacute;gard &agrave; leur nombre, des chefs des familles, des chiliarques, des centurions et de leurs pr&eacute;v&ocirc;ts, qui servaient le roi selon les attributions des sections, appel&eacute;es tour &agrave; tour, pendant tous les mois de l&rsquo;ann&eacute;e, &agrave; prendre mensuellement leur service, chaque section comprenant vingt-quatre mille hommes&amp;nbsp;:</div>
<div class='passukEn'>Now the children of Yisra᾽el after their number, namely, heads of fathers’ houses and captains of thousands and hundreds, and their officers who served the king in any matter of the divisions, who came in and went out month by month throughout all the months of the year; in every division were twenty four thousand.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לכל דבר המחלקות.</b> כל זה היה מתחילת מלכותו ואילך ואגב שנאמר מספר הלוים מספר והולך מי היו שרי מחלוקת דוד : <b>הבאה והיוצאת חדש בחדש לכל חדשי השנה.</b> שהיו ישראל חלוקים לשנים עשר חלקים וכל חלק וחלק שמש את המלך חדש והמלך נותן להם הוצאותם כדכתיב בספר מלכים ולשלמה שנים עשר נציבים על כל ישראל וכלכלו את המלך ואת ביתו והם מזומנים ללחום מלחמתו ולכל עבודתו בזה החדש וכל זה תחילת מלכותו הי' : <b>עשרים וארבעה אלף.</b> אע''פ שהיו ישראל יותר מי''ב פעמים כ''ד אלפים דוד לא בחר אלא אנשי חיל ועשירי העם אשר יוכל לעזוב עסקיהם ולעסוק בעסקי המלך אבל עניי העם הצריכין לפרנס עצמם לא לקח דוד : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למספרם.</b> לכל מספר אנשיהם היו ממונים עליהם ראשי האבות וכו' ומתחלת ימי מלכותו היו הממונים בהם ועל שחשב כאן מנוי המשמרות סמך להם להזכיר את כל הממונים : <b>ושוטריהם.</b> ומהם היו שוטריהם של השרים הנזכרים הממונים מפיהם המשרתים את המלך בכל דבר המוטל על המחלקות לזרזם ולכופם לעשות בזמנו : <b>הבאה והיוצאת.</b> כל מחלוקת היתה באה בתחלת החודש ויוצאת בסופה ונכנסת אחרת תחתיה בחוזר חלילה לכל חדשי השנה וכן בכל שנה ושנה ועל כל אחת היה מוטל בחדשה לעשות כל צרכי המלך : <b>המחלוקת האחת.</b> מספר אנשי מחלוקת האחת היו כ''ד אלף : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המחלקות.</b> מל' חלק : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>המשרתים את המלך.</b> והם ראשי האבות ושרי האלפים והמאות והשוטרים היו גם כן מחלקות ישרתו כל אחת מהן חדש אחד ולזה היתה כל אחת מהמחלקות באה ויוצאת בחדש אחד והיתה המחלוקת האחת מאלו הראשים עם הנטפלים עמם מנעריהם ומשרתיהם עשרים וארבעה אלף. ואפשר שאלו גם כן מכלכלים את המלך כל אחד חדשו ממה שהיו לוקטים מהמס כמו שמצאנו בשלמה לפי מה שזכרנו בספר מלכים : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַ&#1438;ל הַמַּחֲלֹ&#1444;קֶת הָרִֽאשׁוֹנָה&#1433; לַחֹ&#1443;דֶשׁ הָרִאשׁ&#1428;וֹן יָֽשָׁבְעָ&#1430;ם בֶּן-זַבְדִּיאֵ&#1425;ל וְעַל&#1433; מַֽחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b></div>
<div class='passukFr'> La premi&egrave;re section, affect&eacute;e au premier mois, &eacute;tait command&eacute;e par Yachobam, fils de Zabdiel. Cette section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>Over the first division for the first month was Yoshov῾am the son of Zavdi᾽el: and in his division were twenty four thousand.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על מחלוקת.</b> הממונה על המחלוקת הראשונה המשמשת בחדש הראשון היה ישבעם : <b>ועל מחלוקתו.</b> מספר האנשים שעל מחלוקתו היו כ''ד אלף : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ישבעם בן זבדיאל.</b> אפשר שזה הוא הגבור ראש הלישים שקרא שמו ישבעם בן חכמוני (למעלה י''א י''א) כי רוב אלו השרים היו מהגבורים אשר לדוד : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-בְּנֵי-פֶ&#1431;רֶץ הָרֹ&#1435;אשׁ לְכָל-שָׂרֵ&#1445;י הַצְּבָא&#1430;וֹת לַחֹ&#1445;דֶשׁ הָרִאשֽׁוֹן:</span> <b>(ס)</b></div>
<div class='passukFr'> Issu de la famille de P&eacute;re&ccedil;, il &eacute;tait le chef de tous les commandants de troupes durant le premier mois.</div>
<div class='passukEn'>Of the children of Pereż the chief of all the captains of the host for the first month.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הראש לכל שרי הצבאות.</b> ישבעם מבני פרץ היה והיה ראש לכל י''ב שרי צבאות ולפי שהיה מן בני פרץ מנהו דוד ראש : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בני פרץ.</b> ישבעם היה מבני פרץ קרוב לדוד ולזה היה הראש לכל שרי הצבאות והם הממונים על המחלוקת : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַ&#1438;ל מַחֲלֹ&#1443;קֶת | הַחֹ&#1443;דֶשׁ הַשֵּׁנִ&#1431;י דּוֹדַ&#1444;י הָאֲחוֹחִי&#1433; וּמַ&#1443;חֲלֻקְתּ&#1428;וֹ וּמִקְל&#1430;וֹת הַנָּגִ&#1425;יד וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b></div>
<div class='passukFr'> La section du deuxi&egrave;me mois &eacute;tait command&eacute;e par Doda&iuml;, l&rsquo;Ahohite. Cette section avait Miklot pour phylarque, elle comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>And over the division of the second month was Doday an Aĥoĥite, and his division, and Miqlot the ruler in his division were twenty four thousand.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומקלות הנגיד.</b> בר מחלוקתו המסייע עמו ומקלות : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומחלוקתו.</b> המסייע לו בדבר מחלוקתו היה ומקלות הנגיד : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ומקלות.</b> כן שמו בוי''ו : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>דודי האחוחי.</b> הוא דודי שזכר בגבורי' אלעזר בן דודו האחוחי למעלה (י''א י''ב) : <b>ומחלוקתו ומקלות הנגיד.</b> אחשוב כי וא''ו של ומקלות נוספת והרצון בו ומחלוקתו מקלות הנגיד. ר''ל שהוא היה שר הצבא הזה אחר דודי האחוחי. וכן הרצון באמרו : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שַׂ&#1443;ר הַצָּבָ&#1444;א הַשְּׁלִישִׁי&#1433; לַחֹ&#1443;דֶשׁ הַשְּׁלִישִׁ&#1428;י בְּנָיָ&#1447;הוּ בֶן-יְהוֹיָדָ&#1435;ע הַכֹּהֵ&#1430;ן רֹ&#1425;אשׁ וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span></div>
<div class='passukFr'> Le commandant supr&ecirc;me de la troisi&egrave;me arm&eacute;e, affect&eacute;e au troisi&egrave;me mois, &eacute;tait Bena&iuml;ahou, fils de Jo&iuml;ada, le pr&ecirc;tre&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The third captain of the host for the third month was Benayahu the son of Yehoyada, a chief priest: and in his division were twenty four thousand.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שר הצבא השלישי.</b> משום כבוד בניהו קורהו שר הצבא יותר מהשאר לבד מישבעם שהיה מבני פרץ שקורהו כמו כן ראש דכתיב הראש לכל שרי הצבאות מפני כבודו של דוד שהיה מבני פרץ כמוהו : <b>הכהן ראש.</b> שהיה ראש וי''א שהיה כהן גדול ואינו כן שהרי צדוק ואביתר היו כהנים גדולים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שר הצבא.</b> ועם כי כולם קרואים שרי צבאות מ''מ פרט בבניה לכבודו ואף קראו ראש : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ה&#1447;וּא בְנָיָ&#1435;הוּ גִּבּ&#1445;וֹר הַשְּׁלֹשִׁ&#1430;ים וְעַל-הַשְּׁלֹשִׁ&#1425;ים וּמַ&#1443;חֲלֻקְתּ&#1428;וֹ עַמִּיזָבָ&#1430;ד בְּנֽוֹ:</span> <b>(ס)</b></div>
<div class='passukFr'> Ce Bena&iuml;ahou &eacute;tait un des Trente h&eacute;ros et d&eacute;passait les Trente. Sa section [avait pour phylarque] son fils Ammizabad.</div>
<div class='passukEn'>This is that Benayahu, who was the mighty one of the thirty, and over the thirty: and in his division was ῾Ammizavad his son.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גבור השלשים.</b> כדלעיל דכתיב מן השלשים הנו נכבד וגו' : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>גבור השלשים.</b> היה הגבור שבשרים וממונה עליהם : <b>ומחלוקתו.</b> המסייע לו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>השלישים.</b> שרים וממונים כמו ומבחר שלישיו (שמות טו) : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ומחלקתו עמיזבד בנו.</b> ר''ל כי עמיזבד היה על מחלקתו אחריו : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָֽרְבִיעִ&#1438;י לַחֹ&#1443;דֶשׁ הָרְבִיעִ&#1431;י עֲשָׂה-אֵל&#1433; אֲחִ&#1443;י יוֹאָ&#1428;ב וּזְבַדְיָ&#1445;ה בְנ&#1430;וֹ אַחֲרָ&#1425;יו וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b></div>
<div class='passukFr'> Le quatri&egrave;me [commandant], pour le quatri&egrave;me mois, &eacute;tait Assahel, fr&egrave;re de Joab, et, apr&egrave;s lui, son fils Zebadia&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The fourth captain for the fourth month was ῾Asa᾽el the brother of Yo᾽av, and Zevadya his son after him: and in his division were twenty four thousand.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הרביעי עשהאל אחי יואב וזבדיה בנו אחריו.</b> שהרי עשהאל נהרג בתחלת מלכותו שהרגו אבנר (שמואל ב' ב') ונתן זבדיה בנו אחריו תחתיו על מחלוקתו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחריו.</b> כי עשהאל הומת מיד בתחלת מלכותו והועמד בנו אחריו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַחַמִישִׁי&#1433; לַחֹ&#1443;דֶשׁ הַחֲמִישִׁ&#1428;י הַשַּׂ&#1430;ר שַׁמְה&#1443;וּת הַיִּזְרָ&#1425;ח וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b></div>
<div class='passukFr'> Le cinqui&egrave;me, pour le cinqui&egrave;me mois, &eacute;tait Chamehout, le Yizrahite&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The fifth captain for the fifth month was Shamhut of Yirzaĥ: and in his division were twenty four thousand.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>השר שמהות היזרח.</b> הזרחי : <small>(רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַשִּׁשִּׁי&#1433; לַחֹ&#1443;דֶשׁ הַשִּׁשִּׁ&#1428;י עִירָ&#1445;א בֶן-עִקֵּ&#1430;שׁ הַתְּקוֹעִ&#1425;י וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Le sixi&egrave;me, pour le sixi&egrave;me mois, &eacute;tait Ira, fils d&rsquo;Ikk&ecirc;ch, de Tekoa&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The sixth captain for the sixth month was ῾Ira the son of ῾Iqqesh the Teqo῾ite: and in his division, were twenty four thousand.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַשְּׁבִיעִי&#1433; לַחֹ&#1443;דֶשׁ הַשְּׁבִיעִ&#1428;י חֶ&#1445;לֶץ הַפְּלוֹנִ&#1430;י מִן-בְּנֵ&#1443;י אֶפְרָ&#1425;יִם וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Le septi&egrave;me, pour le septi&egrave;me mois, &eacute;tait H&ecirc;le&ccedil;, le Pelonite, des enfants d&rsquo;Ephra&iuml;m&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The seventh captain for the seventh month was Ĥeleż the Pelonite, of the children of Efrayim: and in his division were twenty four thousand.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַשְּׁמִינִי&#1433; לַחֹ&#1443;דֶשׁ הַשְּׁמִינִ&#1428;י סִבְּכַ&#1445;י הַחֻשָׁתִ&#1430;י לַזַּרְחִ&#1425;י וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b></div>
<div class='passukFr'> Le huiti&egrave;me, pour le huiti&egrave;me mois, &eacute;tait Sibbekha&iuml;, le Houchatite, de la famille de Z&eacute;rah&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The eighth captain for the eighth month was Sibbekhay the Ĥushatite, of the Zarĥi: and in his division were twenty four thousand.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לזרחי.</b> מבני זרח בן יהודה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַתְּשִׁיעִי&#1433; לַחֹ&#1443;דֶשׁ הַתְּשִׁיעִ&#1428;י אֲבִיעֶ&#1445;זֶר הָעַנְּתֹתִ&#1430;י (לבנימיני) לַבֵּ&#1443;ן | יְמִינִ&#1425;י וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Le neuvi&egrave;me, pour le neuvi&egrave;me mois, &eacute;tait Ab&iuml;&eacute;zer d&rsquo;Anatot, de la tribu de Benjamin&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The ninth captain for the ninth month was Avi῾ezer the ῾Antotite, of the Benyemini: and in his division were twenty four thousand.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָעֲשִׂירִי&#1433; לַחֹ&#1443;דֶשׁ הָעֲשִׂירִ&#1428;י מַהְרַ&#1445;י הַנְּטֽוֹפָתִ&#1430;י לַזַּרְחִ&#1425;י וְעַל&#1433; מַֽחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Le dixi&egrave;me, pour le dixi&egrave;me mois, &eacute;tait Mahara&iuml; de Netofa, de la famille de Z&eacute;rah&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The tenth captain for the tenth month was Maharay the Netofatite, of the Zarĥi: and in his division were twenty four thousand.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַשְׁתֵּֽי-עָשָׂר&#1433; לְעַשְׁתֵּ&#1443;י-עָשָׂ&#1443;ר הַחֹ&#1428;דֶשׁ בְּנָיָ&#1445;ה הַפִּרְעָתוֹנִ&#1430;י מִן-בְּנֵ&#1443;י אֶפְרָ&#1425;יִם וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Le onzi&egrave;me, pour le onzi&egrave;me mois, &eacute;tait Bena&iuml;a de Pirat&ocirc;n, des enfants d&rsquo;Ephra&iuml;m&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The eleventh captain for the eleventh month was Benaya the Pir῾atonite, of the children of Efrayim: and in his division were twenty four thousand.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַשְּׁנֵ&#1444;ים עָשָׂר&#1433; לִשְׁנֵ&#1443;ים עָשָׂ&#1443;ר הַחֹ&#1428;דֶשׁ חֶלְדַּ&#1445;י הַנְּטוֹפָתִ&#1430;י לְעָתְנִיאֵ&#1425;ל וְעַל&#1433; מַחֲלֻקְתּ&#1428;וֹ עֶשְׂרִ&#1445;ים וְאַרְבָּעָ&#1430;ה אָֽלֶף:</span> <b>(פ)</b></div>
<div class='passukFr'> Le douzi&egrave;me, pour le douzi&egrave;me mois, &eacute;tait Helda&iuml; de Netofa, de la famille d&rsquo;Othoniel&amp;nbsp;; sa section comprenait vingt-quatre mille hommes.</div>
<div class='passukEn'>The twelfth captain for the twelfth month was Ĥelday the Netofatite, of ῾Otniel: and in his division were twenty four thousand.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לעתניאל.</b> מבני עתניאל בן קנז השופט הראשון : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל&#1433; שִׁבְטֵ&#1443;י יִשְׂרָאֵ&#1428;ל לָרֽאוּבֵנִ&#1443;י נָגִ&#1428;יד אֱלִיעֶ&#1430;זֶר בֶּן זִכְרִ&#1425;י <b>(ס)</b> לַשִּׁ&#1448;מְעוֹנִ&#1428;י שְׁפַטְיָ&#1430;הוּ בֶּֽן מַעֲכָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Commandants des tribus d&rsquo;Isra&euml;l&amp;nbsp;: Ruben avait pour chef Eli&eacute;zer, fils de Zikhri&amp;nbsp;; Sim&eacute;on, Chefatia, fils de Maakha&amp;nbsp;;</div>
<div class='passukEn'>Furthermore over the tribes of Yisra᾽el: the ruler of the Re᾽uveni was Eli῾ezer the son of Zikhri: of the Shim῾oni, Shefatyahu the son of Ma῾akha:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל שבטי ישראל.</b> כבר אמרנו ראשי המחלוקת אשר לדויד ועתה מספר מי היו שרי שבטי הישראל שר כל שבט ושבט : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועל שבטי ישראל.</b> לכל שבט העמיד שר מבני שבטו : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ועל שבטי ישראל לראובני נגיד.</b> הנה מנה עתה שמות הנשיאים לשבטי ישראל : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְלֵוִ&#1435;י חֲשַׁבְיָ&#1445;ה בֶן-קְמוּאֵ&#1430;ל לְאַהֲרֹ&#1445;ן צָדֽוֹק:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> L&eacute;vi, Hachabia, fils de Kemou&euml;l&amp;nbsp;: Aaron, &Ccedil;adok.</div>
<div class='passukEn'>of the Levites, Ĥashavya the son of Qemu᾽el: of the sons of Aharon, Żadoq:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">לִֽיהוּדָ&#1429;ה אֱלִיה&#1430;וּ מֵאֲחֵ&#1443;י דָוִ&#1425;יד <b>(ס)</b> לְיִ&#1448;שָׂשכָ&#1428;ר עָמְרִ&#1430;י בֶּן מִיכָאֵֽל:</span> <b>(ס)</b></div>
<div class='passukFr'> Juda avait pour chef Elihou, un des fr&egrave;res de David&amp;nbsp;; Issachar, Omri, fils de Mikha&euml;l&amp;nbsp;;</div>
<div class='passukEn'>of Yehuda, Elihu, one of the brothers of David: of Yissakhar, ῾Omri the son of Mikha᾽el:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מאחי דוד.</b> הוא הנשאר מאחיו כי כולם הרג מלך מואב : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ליהודה אליהו מאחי דוד.</b> ידמה שהיה בן אחיו או היה הוא אחיו אליאב והיו לו שני שמות : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">לִזְבוּלֻ&#1429;ן יִֽשְׁמַֽעְיָ&#1430;הוּ בֶּן עֹבַדְיָ&#1425;הוּ <b>(ס)</b> לְנַ&#1448;פְתָּלִ&#1428;י יְרִימ&#1430;וֹת בֶּן עַזְרִיאֵֽל:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Zabulon, Yischma&iuml;ahou, fils d&rsquo;Obadiahou&amp;nbsp;; Nephtali, Yerimot, fils d&rsquo;Azri&euml;l.</div>
<div class='passukEn'>of Zevulun, Yishma῾yahu the son of ῾Ovadyahu: of Naftali, Yerimot the son of ῾Azri᾽el:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לִבְנֵ&#1443;י אֶפְרַ&#1428;יִם הוֹשֵׁ&#1430;עַ בֶּן-עֲזַזְיָ&#1425;הוּ לַחֲצִי&#1433; שֵׁ&#1443;בֶט מְנַשֶּׁ&#1428;ה יוֹאֵ&#1430;ל בֶּן-פְּדָיָֽהוּ:</span> <b>(ס)</b>
</span></div>
<div class='passukFr'> Les enfants d&rsquo;Ephra&iuml;m avaient pour chef Hoch&ecirc;a, fils d&rsquo;Azaziahou&amp;nbsp;; la demi-tribu de Manass&eacute;, Jo&euml;l, fils de Peda&iuml;ahou&amp;nbsp;;</div>
<div class='passukEn'>of the children of Efrayim, Hoshea the son of ῾Azazyahu: of the half tribe of Menashshe, Yo᾽el the son of Pedayahu:</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">לַחֲצִ&#1444;י הַֽמְנַשֶּׁה&#1433; גִּלְעָ&#1428;דָה יִדּ&#1430;וֹ בֶּן זְכַרְיָ&#1425;הוּ <b>(ס)</b> לְבִנְיָמִ&#1428;ן יַעֲשִׂיאֵ&#1430;ל בֶּן אַבְנֵֽר:</span> <b>(ס)</b></div>
<div class='passukFr'> la demi-tribu de Manass&eacute;, dans le Galaad, Yiddo, fils de Zekhariahou&amp;nbsp;; Benjamin, Yaassi&euml;l, fils d&rsquo;Abner&amp;nbsp;;</div>
<div class='passukEn'>of the half tribe of Menashshe in Gil῾ad, Yiddo the son of Zekharyahu: of Binyamin, Ya῾asi᾽el the son of Avner:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>גלעדה.</b> היושבים בארץ הגלעד בעבר הירדן : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>לחצי המנשה גלעדה.</b> הוא אשר היתה נחלתו מעבר לירדן עם בני גד ובני ראובן : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְדָ&#1429;ן עֲזַרְאֵ&#1430;ל בֶּן-יְרֹחָ&#1425;ם אֵ&#1429;לֶּה שָׂרֵ&#1430;י שִׁבְטֵ&#1445;י יִשְׂרָאֵֽל:</span>
</span></div>
<div class='passukFr'> Dan, Azar&ecirc;l, fils de Yeroham. Tels &eacute;taient les chefs des tribus d&rsquo;Isra&euml;l.</div>
<div class='passukEn'>of Dan, ῾Azar᾽el the son of Yeroĥam. These were the princes of the tribes of Yisra᾽el.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹא-נָשָׂ&#1444;א דָוִיד&#1433; מִסְפָּרָ&#1428;ם לְמִבֶּ&#1435;ן עֶשְׂרִ&#1445;ים שָׁנָ&#1430;ה וּלְמָ&#1425;טָּה כִּ&#1434;י אָמַ&#1443;ר יְהוָ&#1428;ה לְהַרְבּ&#1445;וֹת אֶת-יִשְׂרָאֵ&#1430;ל כְּכוֹכְבֵ&#1445;י הַשָּׁמָֽיִם:</span></div>
<div class='passukFr'> David n&rsquo;avait pas fait le relev&eacute; de ceux qui n&rsquo;avaient que vingt ans et au-dessous, l&rsquo;&Eacute;ternel ayant promis de multiplier Isra&euml;l comme les &eacute;toiles du ciel&amp;nbsp;;</div>
<div class='passukEn'>But David did not take the number of them from twenty years old and under: because the Lord had said he would increase Yisra᾽el like the stars of the heavens.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא נשא דוד מספרם למבן עשרים שנה ולמטה.</b> פתרון כבר אמרנו שמנה ישראל וחלקן למחלקות וגם הלוים מנה וישימם על עבודתם וכל אלו שמנה לא מנה אחד מהם פחות מבן כ' : <b>ככוכבי השמים.</b> כמו שאין יכול איש למנות כוכבי השמים כך אין יכול למנותם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא נשא וכו'.</b> ר''ל כל המנויין שמנה לא מנה בהם כחות מבן עשרים : <b>כי אמר ה' להרבות את ישראל ככוכבי השמים.</b> שאין למנותם כמ''ש הבט וכו' וספור הכוכבים אם תוכל לספור וכו' כה יהיה זרעך (בראשית טז) ולכן לא מנה הפחותים מבן עשרים לבל יודע מספר כל בני ישראל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נשא.</b> ענין מספר כמו כי תשא (שם ל) : <small>(מצודת ציון)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולא נשא דוד מספרם וגו'.</b> ר''ל שאע''פ שחשב דוד למנותם לא עלה בידו למנות אותם מבן עשרים שנה ולמטה כי לא הסכים ה' ית' בזה. כי אמר להרבות את ישראל ככוכבי השמים שלא יוכל איש למנותם על השלמות כי אם בקושי נפלא כי יש מהם שתשלוט בו העין לראותו בקושי עצום. והנה יואב בן צרויה החל למנותם במצות דוד ולא כלה לספר אותם ולא עלה המספר שמצא והוא המספר שכתוב בזה בס' שמואל כמו המספר שכתוב מזה בס' דברי הימים למלך דוד וזה כי בס' שמואל עלה המספר אלף אלפים וחמש מאות ושבעים אלף : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יוֹאָ&#1448;ב בֶּן-צְרוּיָ&#1436;ה הֵחֵ&#1444;ל לִמְנוֹת&#1433; וְלֹ&#1443;א כִלָּ&#1428;ה וַיְהִ&#1445;י בָזֹ&#1435;את קֶ&#1430;צֶף עַל-יִשְׂרָאֵ&#1425;ל וְלֹ&#1444;א עָלָה&#1433; הַמִּסְפָּ&#1428;ר בְּמִסְפַּ&#1445;ר דִּבְרֵֽי-הַיָּמִ&#1430;ים לַמֶּ&#1445;לֶךְ דָּוִֽיד:</span> <b>(ס)</b></div>
<div class='passukFr'> Joab, fils de Cerouya, avait commenc&eacute; un d&eacute;nombrement, mais il ne l&rsquo;acheva point, car cela avait provoqu&eacute; la col&egrave;re [divine] contre Isra&euml;l&amp;nbsp;; ainsi leur compte n&rsquo;est pas port&eacute; dans les comptes qui figurent dans les annales du roi David.</div>
<div class='passukEn'>Yo᾽av the son of Żeruya began to count, but he did not finish, because there fell wrath for it against Yisra᾽el; nor was the number put in the account of the chronicles of king David.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא כלה.</b> פתרון ועוד אני אומר לך הלא יואב התחיל פעם אחרת למנות העם למעלה מעשרים ולא כלה : <b>ויהי בזאת קצף על ישראל.</b> מאותו קצת שמנה היה קצף על ישראל לפי שעלה במחשבתו למנות כל ישראל לעבור על הפסוק אשר אם יוכל איש למנות את עפר הארץ וגו' (בראשית יג) ולעבור הפסוק הבט נא השמימה וגו' (שם טו) : <b>ולא עלה המספר.</b> פתרון אע''פ שאני אומר החל למנות ולא כלה ולא מנה כי אם מעט שהרי לא עלה מספר המנויין בספר שמואל כמספר המנויין כאן (בד''ה כאן) אלף אלפים ומאה אלף ויהודה ארבע מאות ושבעים אלף ובשמואל (סוף) שמנה מאות אלף ויהודה חמש מאות אלף וא''ת שני מספרים היו שפעמיים מנאן א' בשמואל וא' כאן אלא כך הוא לא עלה המספר כמספר ד''ה כי אותו המספר שמנה לא כתב בשמואל כי אם קצת מן המספר משום צער ואבילות שנגפו אפי' על אותן מעט וכאן משום כבוד דוד אפילו אם היה המספר יותר היה אמרו לפי שהיה משמע שלא על חנם היה קצף על ישראל שהרי כבר מנה הרבה מישראל ועוד משום כבודו שהיו כולם לו לעבדים כאיש אחד : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>החל למנות.</b> את היתרים מבן עשרים : <b>לא כלה.</b> לספור את כולם כי לא מנה אז שבט לוי ובנימין כמ''ש למעלה ועם כל זה היה בזאת קצף על ישראל ובא בהם הדבר כמ''ש למעלה : <b>ולא עלה המספר.</b> ר''ל לכן חדל מלמנות את הפחותים מעשרים ולא עלה המספר שלהם כמספר האמור בדברי הימים וכו' כי המספר האמור שם הלא המה מן היתרים מבן כ' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החל.</b> התחיל : <b>ולא כלה.</b> לא השלים : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל&#1433; אֹצְר&#1443;וֹת הַמֶּ&#1428;לֶךְ עַזְמָ&#1430;וֶת בֶּן עֲדִיאֵ&#1425;ל <b>(ס)</b> וְעַ&#1443;ל הָֽאֹצָר&#1441;וֹת בַּשָּׂדֶ&#1438;ה בֶּעָרִ&#1444;ים וּבַכְּפָרִים&#1433; וּבַמִּגְדָּל&#1428;וֹת יְהוֹנָתָ&#1430;ן בֶּן עֻזִּיָּֽהוּ:</span> <b>(ס)</b></div>
<div class='passukFr'> Les tr&eacute;sors du roi &eacute;taient administr&eacute;s par Azmavet, fils d&rsquo;Adi&euml;l&amp;nbsp;; les tr&eacute;sors conserv&eacute;s dans les champs, les villes, les villages et les forts, par Jonathan, fils d&rsquo;Ouzziahou.</div>
<div class='passukEn'>And over the king’s treasures was ῾Azmavet the son of ῾Adi᾽el: and over the storehouses in the fields, in the cities, and in the villages, and in the towers, was Yehonatan the son of ῾Uzziyyahu:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל אוצרות המלך.</b> אוצרות כסף וזהב, כל זה הולך ומספר לגדולת דוד ואפילו מי שהיה ממונה על האתונות שלו : <b>ועל האוצרות בשדה.</b> ועל מה שגדל בשדה, תבואות יין ושמן וכל מיני אוכלין ומשקין : <b>בערים.</b> לחמש הערים ולחמש ערי המלך ומגדלותיו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועל אוצרות המלך.</b> הממונה על אוצרות המלך היה עזמות : <b>בשדה בערים וכו'.</b> אוצרות התבואה וכלי מלחמה וכדומה : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ועל אוצרות המלך.</b> הם האוצרות שהיו לו בבית. ועל האוצרות בשדה. ידמה שהיו שם מגדלים בשדה לאצור שם תבואות השדה והנה מנה על כל דבר ודבר פקיד מיוחד כדי שתשלם השמירה וההנהגה הראויה בכל דבר : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַ&#1431;ל עֹשֵׂי&#1433; מְלֶ&#1443;אכֶת הַשָּׂדֶ&#1428;ה לַעֲבֹדַ&#1430;ת הָאֲדָמָ&#1425;ה עֶזְרִ&#1430;י בֶּן-כְּלֽוּב:</span> <b>(ס)</b></div>
<div class='passukFr'> A la t&ecirc;te des travailleurs des champs, occup&eacute;s &agrave; la culture du sol, &eacute;tait Ezri, fils de Keloub.</div>
<div class='passukEn'>and over those who did the work of the field for the tillage of the ground was ῾Ezri the son of Keluv:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל עשי מלאכת השדה לעבודת האדמה.</b> לחרוש האדמה : <b>עזרי בן כלוב.</b> היה ממונה על כך לצוות לחרוש האדמה והוא נותן להם בקר וכל כלי המחרישה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לעבדת האדמה.</b> לחרוש ולזרוע ולקצור : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל הַ&#1448;כְּרָמִ&#1428;ים שִׁמְעִ&#1430;י הָרָֽמָתִ&#1425;י <b>(ס)</b> וְעַ&#1444;ל שֶׁבַּכְּרָמִים&#1433; לְאֹצְר&#1443;וֹת הַיַּ&#1428;יִן זַבְדִּ&#1430;י הַשִּׁפְמִֽי:</span> <b>(ס)</b></div>
<div class='passukFr'> Aux vignes &eacute;tait pr&eacute;pos&eacute; S&eacute;m&eacute;i de Rama, et aux provisions de vin conserv&eacute;es dans les vignes, Zabdi de Ch&eacute;fam.</div>
<div class='passukEn'>and over the vineyards was Shim῾i the Ramatite: over the increase of the vineyards for the wine cellars was Zavdi the Shifmite:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל הכרמים.</b> לעדור ולזמור הכרמים : <b>ועל שבכרמים.</b> הוא אוצרות היין : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועל הכרמים.</b> על העבודה אשר יעשה בהם עד אחר הבציר : <b>ועל שבכרמים.</b> על העבודה אשר יעבוד בהענבים עד להביא היין אל האוצרות והוא דריכת הענבים בגת וכדומה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל הַזֵּיתִ&#1444;ים וְהַשִּׁקְמִים&#1433; אֲשֶׁ&#1443;ר בַּשְּׁפֵלָ&#1428;ה בַּ&#1445;עַל חָנָ&#1430;ן הַגְּדֵרִ&#1425;י <b>(ס)</b> וְעַל אֹצְר&#1445;וֹת הַשֶּׁ&#1430;מֶן יוֹעָֽשׁ:</span> <b>(ס)</b></div>
<div class='passukFr'> Baal-Han&acirc;n, de Gh&eacute;der, avait la surveillance des oliviers et des sycomores, plant&eacute;s dans la plaine, Yoach, celle des provisions d&rsquo;huile.</div>
<div class='passukEn'>and over the olive trees and the sycamore trees that were in the low plains was Ba῾al-ĥanan the Gederite: and over the cellars of oil was Yo᾽ash:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל הזיתים.</b> לנוטען ולמסוק : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והשקמים אשר בשפלה.</b> מין אילני תאנים הגדלים בעמק וכן כשקמים אשר בשפלה לרוב (דה''ב ט') : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והשקמים.</b> הם מין מה מהתאנים והנה זכר : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל הַבָּקָר&#1433; הָרֹעִ&#1443;ים בַּשָּׁר&#1428;וֹן (שטרי) שִׁרְטַ&#1430;י הַשָּׁרוֹנִ&#1425;י <b>(ס)</b> וְעַל הַבָּקָר&#1433; בָּֽעֲמָקִ&#1428;ים שָׁפָ&#1430;ט בֶּן עַדְלָֽי:</span> <b>(ס)</b></div>
<div class='passukFr'> Chitra&iuml;, de Saron, avait celle du gros b&eacute;tail qui p&acirc;turait dans le Saron&amp;nbsp;; Chafat, fils d&rsquo;Adla&iuml;, celle du gros b&eacute;tail dans les vall&eacute;es.</div>
<div class='passukEn'>and over the herds which fed in the Sharon was Shirtay the Sharonite: and over the herds that were in the valleys was Shafat the son of ῾Adlay:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל הבקר הרועים בשרון.</b> שרטי השרוני. הבקי בעניינם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשרון.</b> בארץ מישור ומקום שמן : <b>השרוני.</b> הרגיל לרעות בשרון וכן כל הממונים העמיד על כל דבר אדם הרגיל בה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל הַ&#1448;גְּמַלִּ&#1428;ים אוֹבִ&#1430;יל הַיִּשְׁמְעֵלִ&#1425;י <b>(ס)</b> וְעַל הָ&#1443;אֲתֹנ&#1428;וֹת יֶחְדְּיָ&#1430;הוּ הַמֵּרֹנֹתִֽי:</span> <b>(ס)</b></div>
<div class='passukFr'> Obil, l&rsquo;Isma&eacute;lite, avait celle des chameaux&amp;nbsp;; Y&eacute;hdeyahou, le M&eacute;ronotite, celle des &acirc;nesses.</div>
<div class='passukEn'>and over the camels was Ovile the Yishme῾elite: and over the asses was Yeĥdeyahu the Meronotite:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הישמעלי.</b> היודע בטוב עסקן של גמלים : <small>(רש"י)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַל-הַצֹּ&#1430;אן יָזִ&#1443;יז הַֽהַגְרִ&#1425;י כָּל-אֵ&#1433;לֶּה&#1433; שָׂרֵ&#1443;י הָרְכ&#1428;וּשׁ אֲשֶׁ&#1430;ר לַמֶּ&#1445;לֶךְ דָּוִֽיד:</span> <b>(ס)</b></div>
<div class='passukFr'> Yaziz, le Hagrite, avait la surveillance du menu b&eacute;tail. Tous ceux-ci &eacute;taient les intendants des biens appartenant au roi David.</div>
<div class='passukEn'>and over the flocks was Yaziz the Hagrite. All these were the stewards of the property which belonged to king David.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל הצאן יזיז ההגרי.</b> כי ההגרים יושבי אהל בשדה לכן מנהו על צאנו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שרי הרכוש.</b> מלת רכוש כולל כסף וזהב ומקנה וכל המטלטלין ושדות : <b>אשר למלך.</b> אשר הופקדו למלך דוד : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וִֽיהוֹנָתָ&#1444;ן דּוֹד-דָּוִיד&#1433; יוֹעֵ&#1428;ץ אִישׁ-מֵבִ&#1445;ין וְסוֹפֵ&#1430;ר ה&#1425;וּא וִֽיחִיאֵ&#1445;ל בֶּן-חַכְמוֹנִ&#1430;י עִם-בְּנֵ&#1445;י הַמֶּֽלֶךְ:</span> <b>(ס)</b></div>
<div class='passukFr'> Jonathan, parent de David, homme intelligent et &eacute;rudit, &eacute;tait conseiller&amp;nbsp;; Yehi&euml;l, fils de Hakhmon,i &eacute;tait avec les fils du roi.</div>
<div class='passukEn'>And Yehonatan David’s uncle was a counsellor, a wise man, and a scribe: and Yeĥi᾽el the son of Ĥakhmoni was with the king’s sons:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויחיאל בן חכמוני עם בני המלך.</b> מגדלן ואומן שלהם מלמדם תרבות : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש מבין.</b> בעל בינה : <b>עם בני המלך.</b> היו בתמידות עם בני המלך ללמדם חכמה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וסופר.</b> חכם ובדרז''ל סופר מברך ובור יוצא (חולין קח) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲחִיתֹ&#1430;פֶל יוֹעֵ&#1443;ץ לַמֶּ&#1425;לֶךְ וְחוּשַׁ&#1445;י הָאַרְכִּ&#1430;י רֵ&#1445;עַ הַמֶּֽלֶךְ:</span></div>
<div class='passukFr'> Ahitofel &eacute;tait conseiller du roi, et Houcha&iuml;, l&rsquo;Ark&eacute;en, &eacute;tait l&rsquo;ami du roi.</div>
<div class='passukEn'>and Aĥitofel was the king’s counsellor: and Ĥushay the Arkite was the king’s companion:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וחושי הארכי רע המלך.</b> שושבינו קרית ספר תרגום קריתא דארכי, ומדרש רבה כשחטא דוד בבת שבע שאל לחושי הארכי אם ישוב בתשובה אם יקבלנו הקדוש ברוך הוא בתשובה לתת לו ארוכה לחטאו ואמר לו כן, למרעהו אשר רע לו דשמעון תרגומו שושביניה (שופטים יד) : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יועץ למלך.</b> הוא היה המיוחד לעצת המלך אבל יהונתן דודו לא היה מיוחד למלך : <b>רע המלך.</b> הוא היה יושב בתמידות עם המלך להשתעשע עמו : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי</b> אחיתופל היה יועץ למלך וחושי הארכי היה רע המלך והיה גם כן לו כמו יועץ וכבר יתבאר לך זה מדבר עצת חושי לאבשלום וסדור הדברים פה יורה זה ג''כ : <small>(רלב"ג)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרֵ&#1443;י אֲחִיתֹ&#1431;פֶל יְהוֹיָדָ&#1444;ע בֶּן-בְּנָיָ&#1433;הוּ&#1433; וְאֶבְיָתָ&#1428;ר וְשַׂר-צָבָ&#1445;א לַמֶּ&#1430;לֶךְ יוֹאָֽב:</span> <b>(פ)</b></div>
<div class='passukFr'> Ahitofel eut pour successeurs Jo&iuml;ada, fils de Bena&iuml;ahou, et Ebiatar. Le g&eacute;n&eacute;ral en chef des arm&eacute;es du roi &eacute;tait Joab.</div>
<div class='passukEn'>and after Aĥitofel came Yehoyada the son of Benayahu, and Evyatar: and the general of the king’s army was Yo᾽av.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחרי אחיתופל.</b> לאחר שמת לקח לו דוד את יהוידע ואביתר במקומו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחרי אחיתופל.</b> אחר מותו לקח במקומו את יהוידע ואת אביתר : <b>ושר וכו'.</b> המיוחד על כל הצבא אשר למלך היה יואב : <small>(מצודת דוד)</small></div>
<div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ואחרי אחיתופל וגו'. ר''ל שאחרי עצת אחיתופל היה נמלך בבניהו בן יהוידע שהיה מופלא שבב''ד ומסנהדרין והם הכרתי והפלתי שהיה הוא ראש להם. ואחר כך היה נמלך באביתר באורים ותומים ואחר כך נשתלמה העצה למלחמה והיה יואב שר צבא למלך : <small>(רלב"ג)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle' id='perekTitleFoot1'><a href='1.html'>1</a></span><span class='perekTitle' id='perekTitleFoot2'><a href='2.html'>2</a></span><span class='perekTitle' id='perekTitleFoot3'><a href='3.html'>3</a></span><span class='perekTitle' id='perekTitleFoot4'><a href='4.html'>4</a></span><span class='perekTitle' id='perekTitleFoot5'><a href='5.html'>5</a></span><span class='perekTitle' id='perekTitleFoot6'><a href='6.html'>6</a></span><span class='perekTitle' id='perekTitleFoot7'><a href='7.html'>7</a></span><span class='perekTitle' id='perekTitleFoot8'><a href='8.html'>8</a></span><span class='perekTitle' id='perekTitleFoot9'><a href='9.html'>9</a></span><span class='perekTitle' id='perekTitleFoot10'><a href='10.html'>10</a></span><span class='perekTitle' id='perekTitleFoot11'><a href='11.html'>11</a></span><span class='perekTitle' id='perekTitleFoot12'><a href='12.html'>12</a></span><span class='perekTitle' id='perekTitleFoot13'><a href='13.html'>13</a></span><span class='perekTitle' id='perekTitleFoot14'><a href='14.html'>14</a></span><span class='perekTitle' id='perekTitleFoot15'><a href='15.html'>15</a></span><span class='perekTitle' id='perekTitleFoot16'><a href='16.html'>16</a></span><span class='perekTitle' id='perekTitleFoot17'><a href='17.html'>17</a></span><span class='perekTitle' id='perekTitleFoot18'><a href='18.html'>18</a></span><span class='perekTitle' id='perekTitleFoot19'><a href='19.html'>19</a></span><span class='perekTitle' id='perekTitleFoot20'><a href='20.html'>20</a></span><span class='perekTitle' id='perekTitleFoot21'><a href='21.html'>21</a></span><span class='perekTitle' id='perekTitleFoot22'><a href='22.html'>22</a></span><span class='perekTitle' id='perekTitleFoot23'><a href='23.html'>23</a></span><span class='perekTitle' id='perekTitleFoot24'><a href='24.html'>24</a></span><span class='perekTitle' id='perekTitleFoot25'><a href='25.html'>25</a></span><span class='perekTitle' id='perekTitleFoot26'><a href='26.html'>26</a></span><span class='perekTitle' id='perekTitleFoot27'><a id='linkSelectedHead' class='linkSelected' href='27.html'>27</a></span><span class='perekTitle' id='perekTitleFoot28'><a href='28.html'>28</a></span><span class='perekTitle' id='perekTitleFoot29'><a href='29.html'>29</a></span></div>
</div></div></body></html>
