<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><div id='prakimHead' class='prakim'><span class='perekTitle' id='perekTitle1'><a href='1.html'>1</a></span><span class='perekTitle' id='perekTitle2'><a href='2.html'>2</a></span><span class='perekTitle' id='perekTitle3'><a href='3.html'>3</a></span><span class='perekTitle' id='perekTitle4'><a href='4.html'>4</a></span><span class='perekTitle' id='perekTitle5'><a id='linkSelectedHead' class='linkSelected' href='5.html'>5</a></span><span class='perekTitle' id='perekTitle6'><a href='6.html'>6</a></span><span class='perekTitle' id='perekTitle7'><a href='7.html'>7</a></span><span class='perekTitle' id='perekTitle8'><a href='8.html'>8</a></span><span class='perekTitle' id='perekTitle9'><a href='9.html'>9</a></span><span class='perekTitle' id='perekTitle10'><a href='10.html'>10</a></span><span class='perekTitle' id='perekTitle11'><a href='11.html'>11</a></span><span class='perekTitle' id='perekTitle12'><a href='12.html'>12</a></span><span class='perekTitle' id='perekTitle13'><a href='13.html'>13</a></span><span class='perekTitle' id='perekTitle14'><a href='14.html'>14</a></span><span class='perekTitle' id='perekTitle15'><a href='15.html'>15</a></span><span class='perekTitle' id='perekTitle16'><a href='16.html'>16</a></span><span class='perekTitle' id='perekTitle17'><a href='17.html'>17</a></span><span class='perekTitle' id='perekTitle18'><a href='18.html'>18</a></span><span class='perekTitle' id='perekTitle19'><a href='19.html'>19</a></span><span class='perekTitle' id='perekTitle20'><a href='20.html'>20</a></span><span class='perekTitle' id='perekTitle21'><a href='21.html'>21</a></span><span class='perekTitle' id='perekTitle22'><a href='22.html'>22</a></span><span class='perekTitle' id='perekTitle23'><a href='23.html'>23</a></span><span class='perekTitle' id='perekTitle24'><a href='24.html'>24</a></span><span class='perekTitle' id='perekTitle25'><a href='25.html'>25</a></span><span class='perekTitle' id='perekTitle26'><a href='26.html'>26</a></span><span class='perekTitle' id='perekTitle27'><a href='27.html'>27</a></span><span class='perekTitle' id='perekTitle28'><a href='28.html'>28</a></span><span class='perekTitle' id='perekTitle29'><a href='29.html'>29</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1448;י רְאוּבֵ&#1445;ן בְּכֽוֹר-יִשְׂרָאֵל&#1454; כִּ&#1443;י ה&#1443;וּא הַבְּכוֹר&#1426; וּֽבְחַלְּלוֹ&#1433; יְצוּעֵ&#1443;י אָבִ&#1428;יו נִתְּנָה&#1433; בְּכֹ&#1443;רָת&#1428;וֹ לִבְנֵ&#1445;י יוֹסֵ&#1430;ף בֶּן-יִשְׂרָאֵ&#1425;ל וְלֹ&#1445;א לְהִתְיַחֵ&#1430;שׂ לַבְּכֹרָֽה:</span>
</div><div class='passukFr'> Voici les descendants de Ruben, le premier-n&eacute; d&rsquo;Isra&euml;l. (C&rsquo;&eacute;tait, en effet, le premier-n&eacute;, mais comme il avait profan&eacute; la couche de son p&egrave;re, son droit d&rsquo;a&icirc;nesse fut attribu&eacute; aux fils de Joseph, fils d&rsquo;Isra&euml;l, sans que ce dernier port&acirc;t, dans les g&eacute;n&eacute;alogies, le titre d&rsquo;a&icirc;n&eacute;.
</div><div class='passukEn'> And the sons of Reuben the first-born of Israel&mdash;for he was the first-born; but, forasmuch as he defiled his father's couch, his birthright was given unto the sons of Joseph the son of Israel, yet not so that he was to be reckoned in the genealogy as first-born. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובני ראובן בכור ישראל.</b> ואם תאמר אם כן שהיה בכור למה לא יצא ממנו מלכות כי הוא בודאי הבכור ובחללו יצועי אביו נתנה בכורתו לבני יוסף ואם תאמר אם כן למה לא מלכו בני יוסף לכך אמר ולא להתייחס לבכורה חלק בכורות ולא בכור כי יהודה אפילו לא חלל ראובן הבכורה ולא נלקחה ממנו אפילו הכי היה הגון יהודה למלך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי הוא הבכור.</b> ר''ל עם כי הוא הבכור והיה א''כ מהראוי להזכיר יחוסו ראשון : <b>ובחללו.</b> אבל בעת שחלל ובזה יצועי אביו ובלבלה לבל יהא מצוי תדיר אצל בלהה אז נלקחה הבכורה מעמו ונתנה ליוסף להיות נוטל פי שנים כבכור להיות בניו נחלקים לשני שבטים : <b>ולא להתיחש לבכורה.</b> לא שיהיה יוסף מיוחש לבכורה מכל וכל לשיצא ממנו גם המלכות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובחללו.</b> מלשון חולין ובזיון : <b>יצועי.</b> מצעת המיטה וכן על ערש יצועי (תהלים קל''ב) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ובחללו יצועי אביו.</b> ר''ל ששכב את בלהה פלגש אביו נתנה בכורתו ליוסף שהיו לו שני חלקים בירושת הארץ. וכבר בארנו בבאורנו לדברי התורה אי זה תועלת היה זה לבני יוסף והנה היתה ירושת הארץ על פי המספר כי יחשב מפני זה שלא יהיה בזה תועלת ליוסף : <b>ולא להתיחש לבכורה.</b> כי לפי היחש יהיה ראובן בכור : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1444;י יְהוּדָה&#1433; גָּבַ&#1443;ר בְּאֶחָ&#1428;יו וּלְנָגִ&#1430;יד מִמֶּ&#1425;נּוּ וְהַבְּכֹרָ&#1430;ה לְיוֹסֵֽף:</span> <b>(ס)</b>
</div><div class='passukFr'> Si Juda l&rsquo;emporta sur ses fr&egrave;res et donna le jour &agrave; un prince, c&rsquo;est &agrave; Joseph que fut d&eacute;volue l&rsquo;a&icirc;nesse.)
</div><div class='passukEn'>For Judah prevailed above his brethren, and of him came he that is the prince; but the birthright was Joseph's&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי יהודה גבר באחיו.</b> שנאמר גור אריה יהודה (ראשית מ''ט) : <b>ולנגיד ממנו.</b> שיצא ממנו מלכות ועל שם כך נקרא המלך נגיד שהוא המוציא והמביא והבכורה והמלכות נטלה מראובן ונתנה המלכות ליהודה כדכתיב כי יהודה גבר באחיו אבל חלק הבכורה נתנה ליוסף לשני בניו : <b>בני ראובן בכור ישראל.</b> מתחיל עתה כבראשונה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי יהודה גבר באחיו.</b> בדבר המלוכה גבר יהודה מכל אחיו : <b>ולנגיד ממנו.</b> ר''ל להעמיד נגיד ומלך על ישראל אמר יעקב שיהא ממנו : <b>והבכורה.</b> בדבר נחלת השבטים היא לבדה נתנה ליוסף וכאומר הנה על כי לא נשאר מה מן המעלה לראובן לזה אמרו עד כה והקדים ליהודה מפני כבוד המלוכה : <b>שמעיה בנו וכו'.</b> כל מה שחשב היה אחד בן אחד : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵ&#1445;י רְאוּבֵ&#1430;ן בְּכ&#1443;וֹר יִשְׂרָאֵ&#1425;ל חֲנ&#1445;וֹךְ וּפַלּ&#1430;וּא חֶצְר&#1445;וֹן וְכַרְמִֽי:</span>
</span>
</div><div class='passukFr'> Fils de Ruben, premier-n&eacute; d&rsquo;Isra&euml;l&amp;nbsp;: H&eacute;noc, Pallou, He&ccedil;r&ocirc;n et Karmi.
</div><div class='passukEn'>the sons of Reuben the first-born of Israel: Hanoch, and Pallu, Hezron, and Carmi. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵ&#1430;י יוֹאֵ&#1425;ל שְׁמַֽעְיָ&#1445;ה בְנ&#1435;וֹ גּ&#1445;וֹג בְּנ&#1430;וֹ שִׁמְעִ&#1445;י בְנֽוֹ:</span>
</div><div class='passukFr'> Fils de Jo&euml;l&amp;nbsp;: Chema&iuml;a&amp;nbsp;; celui-ci eut pour fils Gog, celui-ci Chime&iuml;,
</div><div class='passukEn'>The sons of Joel: Shemaiah his son, Gog his son, Shimei his son; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בני יואל.</b> דורות דורות קחשיב : <small>(רש"י)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בני יואל וגו'.</b> הנה יואל היה מראובן לפי הנראה ולא פורש איך : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִיכָ&#1445;ה בְנ&#1435;וֹ רְאָיָ&#1445;ה בְנ&#1430;וֹ בַּ&#1445;עַל בְּנֽוֹ:</span>
</span>
</div><div class='passukFr'> celui-ci Mikha, celui-ci Rea&iuml;a, celui-ci Baal,
</div><div class='passukEn'>Micah his son, Reaiah his son, Baal his son; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּאֵרָ&#1443;ה בְנ&#1428;וֹ אֲשֶׁ&#1443;ר הֶגְלָ&#1428;ה תִּלְּגַ&#1445;ת פִּלְנְאֶ&#1430;סֶר מֶ&#1443;לֶךְ אַשֻּׁ&#1425;ר ה&#1445;וּא נָשִׂ&#1430;יא לָרֽאוּבֵנִֽי:</span>
</div><div class='passukFr'> celui-ci Be&ecirc;ra, qu&rsquo;exila Tilgath Pilne&eacute;cer, roi d&rsquo;Assyrie. C&rsquo;&eacute;tait un phylarque de Ruben.
</div><div class='passukEn'>Beerah his son, whom Tillegath-pilneser king of Assyria carried away captive; he was prince of the Reubenites. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר הגלה תלגת פלנאסר.</b> קודם לסנחרב וכן היה סדרן פול (מלכים ב' ט''ו) הי' כשמלך מנחם בן גדי ובימי פקח בן רמליה (שם) בא תגלת פלנאסר מלך אשור ובימי הושע בן אלה (שם י''ז) בא שלמנאסר מלך אשור (שם ט''ו) ובימי חזקיהו סנחרב ופירשו רבותינו פול וכולם סנחרב : <b>הוא נשיא לראובני.</b> באותו זמן שהגלוהו תלגת פלנאסר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר הגלה וכו'.</b> רצה לומר אשר בעת שהגלה תלגת וכו' היה הוא אז נשיא לבני ראובן : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אשר הגלה תלגת פלנאסר וגו'.</b> זה היה הגלות הראשון אשר הגלו בו ראובן וגד וחצי שבט מנשה כמו שבארנו בספר מלכים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶחָיו&#1433; לְמִשְׁפְּחֹתָ&#1428;יו בְּהִתְיַחֵ&#1430;שׂ לְתֹלְדוֹתָ&#1425;ם הָרֹ&#1445;אשׁ יְעִיאֵ&#1430;ל וּזְכַרְיָֽהוּ:</span>
</div><div class='passukFr'> Ses fr&egrave;res, selon leurs familles, enregistr&eacute;es d&rsquo;apr&egrave;s leur g&eacute;n&eacute;alogie, &eacute;taient Ye&iuml;&ecirc;l, en t&ecirc;te, puis Zekhariahou,
</div><div class='passukEn'>And his brethren by their families, when the genealogy of their generations was reckoned: the chief Jeiel, and Zechariah, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בהתיחש לתולדותם הראש יעיאל וזכריהו.</b> פתרון הרי לא יחסתי לך מן ראובן כי אם קצת ועיקר יחוסו במקום יחוסו על דברי הימים למלכי ישראל היה יעיאל וזכריה הראש שעל ידן כלה יחוסן : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחיו.</b> מיודעיו וחבריו של בארה : <b>למשפחותיו וכו'.</b> ר''ל כ''א למשפחות בהתיחסם לסדר תולדותם היה נראה אשר יעיאל היה הראש מכולם וזכריה אחריו על כי אבותיהם היו אנשי המעלה יותר מאבות כולם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבֶ&#1433;לַע&#1433; בֶּן-עָזָ&#1428;ז בֶּן-שֶׁ&#1430;מַע בֶּן-יוֹאֵ&#1425;ל ה&#1434;וּא יוֹשֵׁ&#1443;ב בַּעֲרֹעֵ&#1428;ר וְעַד-נְב&#1430;וֹ וּבַ&#1445;עַל מְעֽוֹן:</span>
</div><div class='passukFr'> B&eacute;la, fils d&rsquo;Azaz, fils de Ch&eacute;ma, fils de Jo&euml;l&amp;nbsp;; [B&eacute;la] demeurait &agrave; Aro&ecirc;r et s&rsquo;&eacute;tendait jusqu&rsquo;&agrave; Nebo et Baal Me&ocirc;n.
</div><div class='passukEn'>and Bela the son of Azaz, the son of Shema, the son of Joel, who dwelt in Aroer, even unto Nebo and Baal-meon; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועד נבו ובעל מעון.</b> שבימים קדמונים קודם שבאו לידי ישראל נקראו נבו ובעל מעון ע''ש תועבותם כי כן היה מנהג עובדי כוכבים ומזלות עד היום ההוא לקראת תועבותיהם בשם עיירותיהם אבל כשבאו לידי ישראל הסבו שמותם כדכתיב ואת נבו ואת בעל מעון מוסבות שם (במדבר ל''ב) כלו' ישראל הסבו שמותם ואת שבמה לפי שלא נקראה ע''ש תועבותיה לא הסבו שמה ובמגילה מפרש כי נבו ובעל מעון שם עבודת כוכבים הם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הוא יושב.</b> זרעו ישבו בגבול ערוער : <b>ועד נבו.</b> הוא הרוחב מצפון לדרום : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלַמִּזְרָ&#1431;ח יָשַׁב&#1433; עַד-לְב&#1443;וֹא מִדְבָּ&#1428;רָה לְמִן-הַנָּהָ&#1430;ר פְּרָ&#1425;ת כִּ&#1447;י מִקְנֵיהֶ&#1435;ם רָב&#1430;וּ בְּאֶ&#1445;רֶץ גִּלְעָֽד:</span>
</div><div class='passukFr'> A l&rsquo;Est, son habitation atteignait l&rsquo;entr&eacute;e du d&eacute;sert, depuis le fleuve de l&rsquo;Euphrate, car leurs troupeaux s&rsquo;&eacute;taient accrus dans le pays de Galaad.
</div><div class='passukEn'>and eastward he dwelt even unto the entrance of the wilderness from the river Euphrates; because their cattle were multiplied in the land of Gilead. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולמזרח ישב.</b> כלפי המזרח ישבו עד המקום שבאים בה למדבר למן הנהר פרת והלאה אף כי נהר פרת היא גבול א''י למזרח נתרחקו להלאה כי נתרבו מקניהם מלשבת בארץ הגלעד כי היה צר להם המקום : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבִימֵ&#1443;י שָׁא&#1431;וּל עָשׂ&#1444;וּ מִלְחָמָה&#1433; עִם-הַֽהַגְרִאִ&#1428;ים וַֽיִּפְּל&#1430;וּ בְּיָדָ&#1425;ם וַיֵּשְׁבוּ&#1433; בְּאָ&#1443;הֳלֵיהֶ&#1428;ם עַֽל-כָּל-פְּנֵ&#1430;י מִזְרָ&#1445;ח לַגִּלְעָֽד:</span> <b>(ס)</b>
</div><div class='passukFr'> Au temps de Sa&uuml;l, ils avaient fait la guerre avec les Hagriites, qui &eacute;taient tomb&eacute;s en leur pouvoir&amp;nbsp;; ils s&rsquo;&eacute;taient install&eacute;s dans leurs tentes, sur toute la bande orientale attenante au Galaad.
</div><div class='passukEn'>And in the days of Saul they made war with the Hagrites, who fell by their hand; and they dwelt in their tents throughout all the land east of Gilead.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עם ההגראים.</b> הם הישמעאלים וע''ש אמם קוראם הגראים בני הגר היו : <b>וישבו באהליהם.</b> שכן מנהג ערביים לישב באהלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>באהליהם.</b> של ההגריאים : <b>על כל פני.</b> על כל עבר המזרחי מול הגלעד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ההגדאים.</b> המה בני ישמעאל ונקראים ע''ש הגר אמו : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ההגראים.</b> הם בני הגר ר''ל בני ישמעאל : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵי-גָ&#1443;ד לְנֶגְדָּ&#1431;ם יָֽשְׁב&#1435;וּ בְּאֶ&#1445;רֶץ הַבָּשָׁ&#1430;ן עַד-סַלְכָֽה:</span>
</div><div class='passukFr'> Les enfants de Gad, &agrave; l&rsquo;opposite, demeuraient dans le pays du Basan jusqu&rsquo;&agrave; Salca.
</div><div class='passukEn'>And the sons of Gad dwelt over against them, in the land of Bashan unto Salcah: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובני גד לנגדם ישבו.</b> אצלם כמו ואלכה לנגדך (ראשי' י''ג) : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לנגדם.</b> בשוה להם וכן ואלכה לנגדך (בראשית לג) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יוֹאֵ&#1443;ל הָרֹ&#1428;אשׁ וְשָׁפָ&#1430;ם הַמִּשְׁנֶ&#1425;ה וְיַעְנַ&#1445;י וְשָׁפָ&#1430;ט בַּבָּשָֽׁן:</span>
</div><div class='passukFr'> En t&ecirc;te venait Jo&euml;l, en second Chafam, puis Yana&iuml; et Chafat dans le Basan.
</div><div class='passukEn'>Joel the chief, and Shapham the second, and Janai, and Shaphat in Bashan; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בבשן.</b> אלה הארבעה היו ראשים בבשן : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המשנה.</b> שני לו במעלה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲחֵיהֶ&#1438;ם לְבֵ&#1443;ית אֲבוֹתֵיהֶ&#1431;ם מִֽיכָאֵ&#1441;ל וּמְשֻׁלָּ&#1441;ם וְ&#1440;שֶׁבַע וְיוֹרַ&#1447;י וְיַעְכָּ&#1435;ן וְזִ&#1445;יעַ וָעֵ&#1430;בֶר שִׁבְעָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Leurs fr&egrave;res, class&eacute;s selon leurs maisons paternelles, &eacute;taient&amp;nbsp;: Mikha&ecirc;l, Mechoullam, Ch&eacute;ba, Yora&iuml;, Yak&acirc;n, Z&iuml;a et Eber, en tout sept.
</div><div class='passukEn'>and their brethren of their fathers' houses: Michael, and Meshullam, and Sheba, and Jorai, and Jacan, and Zia, and Eber, seven. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחיהם לבית אבותיהם.</b> במקום יחוסן : <b>מיכאל ומשלם.</b> אלו היו ראשי אבותיהם של אותו היחס כי כולם התיחסו בימי יותם מלך יהודה ובימי ירבעם מלך ישראל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחיהם.</b> מיודעיהם ורעיהם שהיו ראשים לבית אבותיהם הם מיכאל וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵ&#1443;לֶּה | בְּנֵ&#1443;י אֲבִיחַ&#1431;יִל בֶּן-חוּרִ&#1441;י בֶּן-יָ&#1440;רוֹחַ בֶּן-גִּלְעָ&#1447;ד בֶּן-מִיכָאֵ&#1435;ל בֶּן-יְשִׁישַׁ&#1445;י בֶּן-יַחְדּ&#1430;וֹ בֶּן-בּֽוּז:</span>
</span>
</div><div class='passukFr'> Ceux-ci furent les fils d&rsquo;Abiha&iuml;l, fils de Houri, fils de Yaroab, fils de Galaad, fils de Mikha&euml;l, fils de Yechicha&iuml;, fils de Yahdo, fils de Bouz.
</div><div class='passukEn'>These were the sons of Abihail the son of Huri, the son of Jaroah, the son of Gilead, the son of Michael, the son of Jehishai, the son of Jahdo, the son of Buz; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲחִי&#1433; בֶּן-עַבְדִּיאֵ&#1443;ל בֶּן-גּוּנִ&#1428;י רֹ&#1430;אשׁ לְבֵ&#1445;ית אֲבוֹתָֽם:</span>
</div><div class='passukFr'> Ahi, fils d&rsquo;Abdi&euml;l, fils de Gouni, &eacute;tait le chef de leur clan familial.
</div><div class='passukEn'>Ahi the son of Abdiel, the son of Guni, chief of their fathers' houses. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ראש וכו'.</b> היה ראש לבית אבותם של האנשים אשר עמו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּֽשְׁב&#1435;וּ בַּגִּלְעָ&#1445;ד בַּבָּשָׁ&#1430;ן וּבִבְנֹתֶ&#1425;יהָ וּבְכָֽל-מִגְרְשֵׁ&#1445;י שָׁר&#1430;וֹן עַל-תּוֹצְאוֹתָֽם:</span>
</div><div class='passukFr'> Ils demeuraient dans le Galaad, le Basan et leurs bourgades, et dans tous les p&acirc;turages de Saron formant issues.
</div><div class='passukEn'>And they dwelt in Gilead in Bashan, and in the towns thereof, and in all the open lands of the plain, upon their borders. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על תוצאותס.</b> כמו עד תוצאותם רצה לומר עד סופי הגבולים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובבנותיה.</b> הכפרים הסמוכים לה : <b>מגרשי.</b> הם הבתים העומדים מחוץ לחומות העיר הנראים כאלו נגרשו מן העיר : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֻּלָּם&#1433; הִתְיַחְשׂ&#1428;וּ בִּימֵ&#1430;י יוֹתָ&#1443;ם מֶֽלֶךְ-יְהוּדָ&#1425;ה וּבִימֵ&#1430;י יָרָבְעָ&#1445;ם מֶֽלֶךְ-יִשְׂרָאֵֽל:</span> <b>(פ)</b>
</div><div class='passukFr'> Tous furent enregistr&eacute;s au temps de Jotham, roi de Juda, et au temps de J&eacute;roboam, roi d&rsquo;Isra&euml;l.
</div><div class='passukEn'>All these were reckoned by genealogies in the days of Jotham king of Judah and in the days of Jeroboam king of Israel.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>התיחשו.</b> חקרו לדעת סדר תולדותם בימי יותם כשהיה שופט מעת שנתנגע עוזיה אביו אבל לא מלך בימי ירבעם כ''א לאחר מותו כמ''ש במלכים ב' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵֽי-רְאוּבֵ&#1448;ן וְגָדִ&#1436;י וַחֲצִ&#1445;י שֵֽׁבֶט-מְנַשֶּׁה&#1454; מִן-בְּנֵי-חַיִל&#1426; אֲ&#1440;נָשִׁים נֹשְׂאֵ&#1448;י מָגֵ&#1444;ן וְחֶ&#1433;רֶב&#1433; וְדֹ&#1443;רְכֵי קֶ&#1428;שֶׁת וּלְמוּדֵ&#1430;י מִלְחָמָ&#1425;ה אַרְבָּעִ&#1448;ים וְאַרְבָּעָ&#1445;ה אֶ&#1435;לֶף וּשְׁבַע-מֵא&#1445;וֹת וְשִׁשִּׁ&#1430;ים יֹצְאֵ&#1445;י צָבָֽא:</span>
</div><div class='passukFr'> Les Rub&eacute;nites, les Gadites et ceux de la demi-tribu de Manass&eacute;, qui &eacute;taient guerriers, porteurs de boucliers et d&rsquo;&eacute;p&eacute;es, archers et exerc&eacute;s aux combats, formaient un effectif de quarante-quatre mille sept cent soixante soldats.
</div><div class='passukEn'>The sons of Reuben, and the Gadites, and the half-tribe of Manasseh, as many as were valiant men, men able to bear buckler and sword, and to shoot with bow, and skilful in war, were forty and four thousand seven hundred and threescore, that were able to go forth to war. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בני ראובן וגד וחצי שבט מנשה מן בני חיל וגו'.</b> כלומר כולם נתקבצו ועשו מלחמה עם ההגריאים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מן בני חיל.</b> ר''ל מן בני חיל התאספו אנשים וכו' : <b>יוצאי צבא.</b> הראוים לצאת בצבא מלחמה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ודורכי.</b> הדרך הוא לדרוך ברגל על הקשת למתחו היטב לירות למרחוק : <b>ולמודי.</b> ענין ההרגל כמו וילמד לטרוף טרף (יחזקאל יט) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲשׂ&#1445;וּ מִלְחָמָ&#1430;ה עִם-הַֽהַגְרִיאִ&#1425;ים וִיט&#1445;וּר וְנָפִ&#1430;ישׁ וְנוֹדָֽב:</span>
</div><div class='passukFr'> Ils firent la guerre aux Hagriites et aux gens de Yetour, de Nafich et de Nodab.
</div><div class='passukEn'>And they made war with the Hagrites, with Jetur, and Naphish, and Nodab. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויטור ונפיש.</b> בניו של ישמעאל הם : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויטור וגו'.</b> גם המה מבני ישמעאל : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>עם ההגריאים ויטור.</b> ר''ל עם בני הגר יטור ונפיש ונודב ותהיה וא''ו של ויטור נוספת : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּעָזְר&#1443;וּ עֲלֵיהֶ&#1428;ם וַיִּנָּתְנ&#1444;וּ בְיָדָם&#1433; הַֽהַגְרִיאִ&#1428;ים וְכֹ&#1430;ל שֶׁ&#1443;עִמָּהֶ&#1425;ם כִּ&#1440;י לֵאלֹהִ&#1444;ים זָעֲקוּ&#1433; בַּמִּלְחָמָ&#1428;ה וְנַעְתּ&#1445;וֹר לָהֶ&#1430;ם כִּי-בָ&#1445;טְחוּ בֽוֹ:</span>
</div><div class='passukFr'> Ils furent victorieux et re&ccedil;urent la soumission des Hagriites et de tous leurs auxiliaires, car ils avaient invoqu&eacute; Dieu dans le combat et avaient &eacute;t&eacute; exauc&eacute;s pour avoir mis leur confiance en Lui.
</div><div class='passukEn'>And they were helped against them, and the Hagrites were delivered into their hand, and all that were with them; for they cried to God in the battle, and He was entreated of them, because they put their trust in Him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעזרו עליהם.</b> כי ה' עזרם : <b>וינתנו בידם ההגריאים וכל שעמהם.</b> אומות אחרים לעזרם : <b>ונעתור להם.</b> דוגמת ויעתר להם ה' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעזרו עליהם.</b> היו נעזרים מה' להתגבר עליהם : <b>וכל שעמהם.</b> וכל אשר היו עמהם בעזרתם : <b>ונעתור להם.</b> קבל עתר תפלתם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ונעתור.</b> ענין רבוי כמו ועתר ענן הקטורת (שם ח) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁבּ&#1443;וּ מִקְנֵיהֶ&#1431;ם גְּֽמַלֵּיהֶ&#1438;ם חֲמִשִּׁ&#1445;ים אֶ&#1433;לֶף&#1433; וְצֹ&#1431;אן מָאתַ&#1444;יִם וַחֲמִשִּׁים&#1433; אֶ&#1428;לֶף וַחֲמוֹרִ&#1430;ים אַלְפָּ&#1425;יִם וְנֶ&#1445;פֶשׁ אָדָ&#1430;ם מֵ&#1445;אָה אָֽלֶף:</span>
</div><div class='passukFr'> Ils razzi&egrave;rent leurs troupeaux, leurs chameaux au nombre de cinquante mille, deux cent cinquante mille t&ecirc;tes de menu b&eacute;tail, deux mille &acirc;nes et cent mille personnes.
</div><div class='passukEn'>And they took away their cattle: of their camels fifty thousand, and of sheep two hundred and fifty thousand, and of asses two thousand; and of souls of men a hundred thousand. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מקניהם.</b> מתחלה כלל וחוזר ומפרש גמליהם וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וישבו.</b> מל' שביה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-חֲלָלִ&#1444;ים רַבִּים&#1433; נָפָ&#1428;לוּ כִּ&#1445;י מֵהָאֱלֹהִ&#1430;ים הַמִּלְחָמָ&#1425;ה וַיֵּשְׁב&#1445;וּ תַחְתֵּיהֶ&#1430;ם עַד-הַגֹּלָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Beaucoup avaient succomb&eacute; dans le combat, car Dieu est le ma&icirc;tre de la guerre. Ils occup&egrave;rent ces lieux jusqu&rsquo;&agrave; l&rsquo;exil.
</div><div class='passukEn'>For there fell many slain, because the war was of God. And they dwelt in their stead until the captivity.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי חללים רבים נפלו.</b> כאומר אין לתמוה איך אפשר אשר מ''ד אלף ותש''ס יקחו בשבי מאה אלף כי בעבור שנפלו מן ההגריאים חללים רבים כי נצחון המלחמה היתה מה' ובעזרתו ולזה נפל פחד היהודים עליהם ומסרו עצמן לשבי : <b>תחתיהם.</b> במקום ההגריאים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1431;י חֲצִי&#1433; שֵׁ&#1443;בֶט מְנַשֶּׁ&#1428;ה יָשְׁב&#1430;וּ בָּאָ&#1425;רֶץ מִבָּשָׁ&#1438;ן עַד-בַּ&#1447;עַל חֶרְמ&#1435;וֹן וּשְׂנִ&#1445;יר וְהַר-חֶרְמ&#1430;וֹן הֵ&#1445;מָּה רָבֽוּ:</span>
</div><div class='passukFr'> Ceux de la demi-tribu de Manass&eacute; habitaient le pays qui s&rsquo;&eacute;tend du Basan &agrave; Baal-Herm&ocirc;n, &agrave; Senir et &agrave; la montagne de Herm&ocirc;n. Ils &eacute;taient nombreux.
</div><div class='passukEn'>And the children of the half-tribe of Manasseh dwelt in the land, from Bashan unto Baal-hermon and Senir and mount Hermon, where they  increased. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ישבו בארץ.</b> המה חזרו מן המלחמה וישבו בארצם אולם התפשטו מבשן עד בעל חרמון וכו' כי המה רבו והיה צר להם המקום אשר ישבו בה מבראשונה ולזה התפשטו לשבת במקום אחיהם אשר הלכו מזה למקום ההגריאים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1430;לֶּה רָאשֵׁ&#1443;י בֵית-אֲבוֹתָ&#1425;ם וְעֵ&#1441;פֶר וְיִשְׁעִ&#1441;י וֶאֱלִיאֵ&#1441;ל וְ&#1440;עַזְרִיאֵל וְיִרְמְיָ&#1448;ה וְהוֹדַוְיָ&#1436;ה וְיַחְדִּיאֵ&#1431;ל אֲנָשִׁים&#1433; גִּבּ&#1443;וֹרֵי חַ&#1428;יִל אַנְשֵׁ&#1443;י שֵׁמ&#1428;וֹת רָאשִׁ&#1430;ים לְבֵ&#1445;ית אֲבוֹתָֽם:</span>
</div><div class='passukFr'> Voici quels furent les chefs de leurs clans familiaux&amp;nbsp;: Efer, Yiche&iuml;, Eli&euml;l, Azri&euml;l, J&eacute;r&eacute;mie, Hodavia et Yahdi&euml;l. C&rsquo;&eacute;taient de vaillants hommes, des gens fameux, que ces chefs de leurs clans familiaux.
</div><div class='passukEn'>And these were the heads of their fathers' houses: Epher, and Ishi, and Eliel, and Azriel, and Jeremiah, and Hodaviah, and Jahdiel, mighty men of valour, famous men, heads of their fathers' houses.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אנשי שמות.</b> רצה לומר ידועים בשמותם לגודל החשיבות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ועפר.</b> הוי''ו יתירה, או כן שמו בוי''ו וכמוהו רבים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽמְעֲל&#1428;וּ בֵּאלֹהֵ&#1430;י אֲבוֹתֵיהֶ&#1425;ם וַיִּזְנ&#1431;וּ אַחֲרֵי&#1433; אֱלֹהֵ&#1443;י עַמֵּי-הָאָ&#1428;רֶץ אֲשֶׁר-הִשְׁמִ&#1445;יד אֱלֹהִ&#1430;ים מִפְּנֵיהֶֽם:</span>
</div><div class='passukFr'> Mais ils devinrent infid&egrave;les au Dieu de leurs anc&ecirc;tres, en se prostituant aux divinit&eacute;s des peuples du pays que Dieu avait extermin&eacute;s devant eux.
</div><div class='passukEn'>And they broke faith with the God of their fathers, and went astray after the gods of the peoples of the land, whom God destroyed before them. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויזנו אחרי אלהי עמי הארץ אשר השמיד אלהים מפניהם.</b> פתרון הם זנו אחרי אלהי עמי הארץ ואיזה עם אשר השמידם אלהים מפניהם שאלהיהם לא היה יכול לעוזרם ולא שמו על לבם אחרי השמידם מפניהם ולא היה יכול לעזרם ולנו כמו כן לא יעזור : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר השמיד וכו'.</b> כאומר והיה להם להבין אם אלהים המה מדוע לא הצילו את עמם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּעַר&#1449; אֱלֹהֵ&#1448;י יִשְׂרָאֵ&#1436;ל אֶת-ר&#1443;וּחַ | פּ&#1443;וּל מֶֽלֶךְ-אַשּׁ&#1431;וּר וְאֶת-ר&#1433;וּחַ&#1433; תִּלְּגַ&#1444;ת פִּלְנֶ&#1433;סֶר&#1433; מֶ&#1443;לֶךְ אַשּׁ&#1428;וּר וַיַּגְלֵם&#1433; לָראוּבֵנִ&#1443;י וְלַגָּדִ&#1428;י וְלַחֲצִ&#1430;י שֵׁ&#1443;בֶט מְנַשֶּׁ&#1425;ה וַ&#1440;יְבִיאֵם לַחְלַ&#1448;ח וְחָב&#1444;וֹר וְהָרָא&#1433; וּנְהַ&#1443;ר גּוֹזָ&#1428;ן עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Alors le Dieu d&rsquo;Isra&euml;l excita l&rsquo;esprit de Poul, roi d&rsquo;Assyrie, et celui de Tilgat-Piln&eacute;sser, roi d&rsquo;Assyrie, qui d&eacute;porta les Rub&eacute;nites, les Gadites et ceux de la demi-tribu de Manass&eacute; et les amena &agrave; Halah, Habor, Hara, et pr&egrave;s du fleuve de Goz&acirc;n, o&ugrave; ils sont encore aujourd&rsquo;hui.
</div><div class='passukEn'>And the God of Israel stirred up the spirit of Pul king of Assyria, and the spirit of Tillegath-pilneser king of Assyria, and he carried them away, even the Reubenites, and the Gadites, and the half-tribe of Manasseh, and brought them unto Halah, and Habor, and Hara, and to the river of Gozan, unto this day.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונהר גוזן.</b> סמוך לנהר גוזן : <b>עד היום הזה.</b> רצה לומר והנה עודם שם כי לא חזרו בבנין בית השני : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויער.</b> מל' התעוררות : <b>רוח פול.</b> רצון פול : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>את רוח פול מלך אשור.</b> הוא תלגת פלנאסר שזכר במה שקדם והוא סנחריב ועוד היו לו שמות אחרים : <b>והרא ונהר גוזן.</b> הנה השאר מעשרת השבטים גלו גם כן לאלו המקומות אלא שתמורת הכא היו שם ערי מדי : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנֵ&#1430;י לֵוִ&#1425;י גֵּרְשׁ&#1429;וֹן קְהָ&#1430;ת וּמְרָרִֽי:</span>
</span>
</div><div class='passukFr'> Fils de L&eacute;vi&amp;nbsp;: Gerson, Keh&acirc;th et Merari.
</div><div class='passukEn'>The sons of Levi: Gershon, Kohath, and Merari. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1430;י קְהָ&#1425;ת עַמְרָ&#1443;ם יִצְהָ&#1428;ר וְחֶבְר&#1430;וֹן וְעֻזִּיאֵֽל:</span> <b>(ס)</b>
</div><div class='passukFr'> Fils de Keh&acirc;th&amp;nbsp;: Amram, Yi&ccedil;har, H&eacute;br&ocirc;n et Ouzzi&euml;l.
</div><div class='passukEn'>And the sons of Kohath: Amram, Izhar, and Hebron, and Uzziel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובני קהת.</b> מפני כבוד משה ואהרן הקדימו לגרשון : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וּבְנֵ&#1443;י עַמְרָ&#1428;ם אַהֲרֹ&#1445;ן וּמֹשֶׁ&#1430;ה וּמִרְיָ&#1425;ם <b>(ס)</b> וּבְנֵ&#1443;י אַהֲרֹ&#1428;ן נָדָב&#1433; וַאֲבִיה&#1428;וּא אֶלְעָזָ&#1430;ר וְאִיתָמָֽר:</span>
</span>
</div><div class='passukFr'> Enfants d&rsquo;Amram&amp;nbsp;: Aaron, Mo&iuml;se et Miriam. Fils d&rsquo;Aaron&amp;nbsp;: Nadab, Abihou, El&eacute;azar et Ithamar.
</div><div class='passukEn'>And the children of Amram: Aaron, and Moses, and Miriam. And the sons of Aaron: Nadab and Abihu, Eleazar and Ithamar. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֶלְעָזָר&#1433; הוֹלִ&#1443;יד אֶת-פִּֽינְחָ&#1428;ס פִּֽינְחָ&#1430;ס הֹלִ&#1445;יד אֶת-אֲבִישֽׁוּעַ:</span>
</span>
</div><div class='passukFr'> El&eacute;azar engendra Phin&eacute;as, celui-ci Abichoua,
</div><div class='passukEn'>Eleazar begot Phinehas, Phinehas begot Abishua; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲבִישׁ&#1433;וּעַ&#1433; הוֹלִ&#1443;יד אֶת-בֻּקִּ&#1428;י וּבֻקִּ&#1430;י הוֹלִ&#1445;יד אֶת-עֻזִּֽי:</span>
</span>
</div><div class='passukFr'> celui-ci Boukki, celui-ci Ouzzi,
</div><div class='passukEn'>and Abishua begot Bukki, and Bukki begot Uzzi; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעֻזִּי&#1433; הוֹלִ&#1443;יד אֶת-זְרַֽחְיָ&#1428;ה וּֽזְרַֽחְיָ&#1430;ה הוֹלִ&#1445;יד אֶת-מְרָיֽוֹת:</span>
</span>
</div><div class='passukFr'> celui-ci Zerahia, celui-ci Mera&iuml;ot,
</div><div class='passukEn'>and Uzzi begot Zerahiah, and Zerahiah begot Meraioth; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מְרָיוֹת&#1433; הוֹלִ&#1443;יד אֶת-אֲמַרְיָ&#1428;ה וַאֲמַרְיָ&#1430;ה הוֹלִ&#1445;יד אֶת-אֲחִיטֽוּב:</span>
</span>
</div><div class='passukFr'> celui-ci Amaria, celui-ci Ahitoub,
</div><div class='passukEn'>Meraioth begot Amariah, and Amariah begot Ahitub; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲחִיטוּב&#1433; הוֹלִ&#1443;יד אֶת-צָד&#1428;וֹק וְצָד&#1430;וֹק הוֹלִ&#1445;יד אֶת-אֲחִימָֽעַץ:</span>
</div><div class='passukFr'> celui-ci &Ccedil;adok, celui-ci Ahimaa&ccedil;,
</div><div class='passukEn'>and Ahitub begot Zadok, and Zadok begot Ahimaaz; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את צדוק.</b> והוא הכ''ג הראשון ששמש בבה''מ והלכה הכהונה מאב לבן שנים עשר דורות : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲחִימַ&#1433;עַץ&#1433; הוֹלִ&#1443;יד אֶת-עֲזַרְיָ&#1428;ה וַעֲזַרְיָ&#1430;ה הוֹלִ&#1445;יד אֶת-יוֹחָנָֽן:</span>
</div><div class='passukFr'> celui-ci Azaria, celui-ci Johanan,
</div><div class='passukEn'>and Ahimaaz begot Azariah, and Azariah begot Johanan; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את עזריה.</b> יתכן שהוא אמריה שנזכר בדברי הימים ב' י''ט ועיין בסוף מלכים בחשבון הדורות : <b>את יוחנן.</b> יתכן שהוא יהוידע הנזכר במלכים ב' ובדברי הימים ב' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיוֹחָנָ&#1430;ן הוֹלִ&#1443;יד אֶת-עֲזַרְיָ&#1425;ה ה&#1434;וּא אֲשֶׁ&#1443;ר כִּהֵ&#1428;ן בַּבַּ&#1429;יִת אֲשֶׁר-בָּנָ&#1445;ה שְׁלֹמֹ&#1430;ה בִּירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> et celui-ci Azaria. C&rsquo;est ce dernier qui exer&ccedil;a le pontificat dans le temple b&acirc;ti par Salomon &agrave; J&eacute;rusalem.
</div><div class='passukEn'>and Johanan begot Azariah&mdash;he it is that executed the priest's office in the house that Solomon built in Jerusalem&mdash;:</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הוא אשר כהן בבית אשר בנה שלמה.</b> יש מפרשים עזריה הוא היה עזריה הראשון ומעזריה עד שריה שהיה בחורבן הבית ח' כהנים ומכאן הוגהו ביומא בפ' א' ובויקרא רבה ובספרי פ' פנחס שמנה כהנים שמשו בבית הראשון ויש אומרים שמנה עשר ולא זה וזה יש בהם רוח חיים כי צדוק הוא היה הראשון שכהן בימי שלמה ועוד איזה אמריה היה בימי יהושפט דכתיב והנה אמריהו כהן הראש (ד''ה ב' י''ט) והוא (אמריה) בן עזריהו שהיה בימי עוזיהו בימי חזקיה שהיה אחרי יהושפט וא''ת עזריהו אבי שריה היה והיכן חלקיהו הכהן הגדול שהיה בימי יאשיהו אלא מצדוק יש לחשוב שנים עשר כהנים היו מצדוק עד שריה וכן מצינו בויקרא רבא מדוייק ומ''ש בעזריה הוא אשר כהן בבית מפורש בסיפרי ירוש' כך וכי הוא לבדו כהן בימי שלמה (כהן) והלא גם שאר כהנים כמו כן כהנו אלא לפי שמסר נפשו על קדושת הבית שלא הניח את עוזיהו להקטיר לכך נאמר הוא אשר כהן בבית אשר בנה שלמה והוא עזריה שהיה בימי עוזיה (לקמן ב' כו) ובימי חזקיהו ועזריהו בן אחימעץ הוא אמריהו שכהן בימי יהושפט כמו שנקרא עוזיה עזריה דכתיב (במלכים ב' טו) בשנת עשרים וז' שנים לירבעם וגו' מלך עזריה ונקרא עזריה בן אחימעץ זכריהו דכתיב ויהי לדרוש אלהים (לקמן ב' כו) בימי זכריהו המבין ביראת אלהים וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הוא אשר כהן וגו'.</b> ארז''ל וכי הוא לבד כהן אלא שמסר נפשו על עבודת הבית שמיחה בעוזיה המלך כאשר בא להקטיר קטורת כמו שכתוב בדברי הימים ב' : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>עזריה הוא אשר כהן בבית וגו'.</b> הנה זה תמה כי בתחלת מלכות שלמה היה צדוק כהן כמו שנזכר בספר מלכים ואיך יהיה בן בן בנו כהן בכמו זה הזמן המעט שאינו כי אם עשר שנים. אלא שעזריה בן צדוק מצאנו שהי' מהשרים אשר לשלמה וידמה שהוא היה כהן גדול אחר צדוק ושמש בכהונה גדולה אחר הבנות הבית אם מפני אהבת המלך אותו או שהיה יותר ראוי. והנה אלו שזכר אחר זה באמרו ויולד עזריה את אמריה וגו' היו ריבם כהנים גדולי' והנה עשרה דורות מהם קפלו כל זמן בית ראשון : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיּ&#1445;וֹלֶד עֲזַרְיָ&#1430;ה אֶת-אֲמַרְיָ&#1425;ה וַאֲמַרְיָ&#1430;ה הוֹלִ&#1445;יד אֶת-אֲחִיטֽוּב:</span>
</div><div class='passukFr'> Azaria engendra Amaria, celui-ci Ahitoub,
</div><div class='passukEn'>and Azariah begot Amariah, and Amariah begot Ahitub; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את אמריה.</b> יתכן שהוא אוריה הנזכר במלכים ב' ט''ז : <b>את אחיטוב.</b> יתכן שהוא עזריה הנזכר בדברי הימים ב' ל''א : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲחִיטוּב&#1433; הוֹלִ&#1443;יד אֶת-צָד&#1428;וֹק וְצָד&#1430;וֹק הוֹלִ&#1445;יד אֶת-שַׁלּֽוּם:</span>
</span>
</div><div class='passukFr'> celui-ci &Ccedil;adok, celui-ci Challoum,
</div><div class='passukEn'>and Ahitub begot Zadok, and Zadok begot Shallum; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשַׁלּוּם&#1433; הוֹלִ&#1443;יד אֶת-חִלְקִיָּ&#1428;ה וְחִלְקִיָּ&#1430;ה הוֹלִ&#1445;יד אֶת-עֲזַרְיָֽה:</span>
</span>
</div><div class='passukFr'> celui-ci Hilkia, celui-ci Azaria,
</div><div class='passukEn'>and Shallum begot Hilkiah, and Hilkiah begot Azariah; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַעֲזַרְיָה&#1433; הוֹלִ&#1443;יד אֶת-שְׂרָיָ&#1428;ה וּשְׂרָיָ&#1430;ה הוֹלִ&#1445;יד אֶת-יְהוֹצָדָֽק:</span>
</div><div class='passukFr'> celui-ci Sera&iuml;a, celui-ci Jo&ccedil;adak.
</div><div class='passukEn'>and Azariah begot Seraiah, and Seraiah begot Jehozadak; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את שריה.</b> הוא כ''ג האחרון והומת ביד נ''נ בזמן גלות צדקיה כמ''ש סוף מלכים ב' ובסוף ירמיה : <b>את יהוצדק.</b> והוא לא שמש בכהונה גדולה ובנו יהושע שמש בתחילת בית השני : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וִיהוֹצָדָ&#1443;ק הָלַ&#1428;ךְ בְּהַגְל&#1443;וֹת יְהוָ&#1428;ה אֶת-יְהוּדָ&#1430;ה וִירוּשָׁלָ&#1425;ִם בְּיַ&#1430;ד נְבֻכַדְנֶאצַּֽר:</span> <b>(פ)</b>
</div><div class='passukFr'> Jo&ccedil;adak &eacute;migra, lorsque Dieu exila Juda et J&eacute;rusalem par l&rsquo;interm&eacute;diaire de Nabuchodonozor.
</div><div class='passukEn'>and Jehozadak went into captivity, when the Lord carried away Judah and Jerusalem by the hand of Nebuchadnezzar.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהוצדק הולך בהגלות ה' את יהודה וירושלים.</b> ומ''ש בספר (חגי א') יהושע בן יהוצדק הכהן הגדול לא יהוצדק שמש מעולם בכהונה גדולה דהא הוגלה לבבל בימי יכניה כדכתיב ויהוצדק הלך בהגלות וגו' אלא יהושע בנו היה כהן גדול כשעלו מבבל בבית שני ומה שלא היה עזרא בן שריה הסופר כהן גדול ובן אחיו יהושע בן יהוצדק כיהן זהו הטעם לפי כי יהושע עלה עם זרובבל כמה ימים ושנים קודם שעלה עזרא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלך.</b> בגולה לבבל : <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle' id='perekTitleFoot1'><a href='1.html'>1</a></span><span class='perekTitle' id='perekTitleFoot2'><a href='2.html'>2</a></span><span class='perekTitle' id='perekTitleFoot3'><a href='3.html'>3</a></span><span class='perekTitle' id='perekTitleFoot4'><a href='4.html'>4</a></span><span class='perekTitle' id='perekTitleFoot5'><a id='linkSelectedHead' class='linkSelected' href='5.html'>5</a></span><span class='perekTitle' id='perekTitleFoot6'><a href='6.html'>6</a></span><span class='perekTitle' id='perekTitleFoot7'><a href='7.html'>7</a></span><span class='perekTitle' id='perekTitleFoot8'><a href='8.html'>8</a></span><span class='perekTitle' id='perekTitleFoot9'><a href='9.html'>9</a></span><span class='perekTitle' id='perekTitleFoot10'><a href='10.html'>10</a></span><span class='perekTitle' id='perekTitleFoot11'><a href='11.html'>11</a></span><span class='perekTitle' id='perekTitleFoot12'><a href='12.html'>12</a></span><span class='perekTitle' id='perekTitleFoot13'><a href='13.html'>13</a></span><span class='perekTitle' id='perekTitleFoot14'><a href='14.html'>14</a></span><span class='perekTitle' id='perekTitleFoot15'><a href='15.html'>15</a></span><span class='perekTitle' id='perekTitleFoot16'><a href='16.html'>16</a></span><span class='perekTitle' id='perekTitleFoot17'><a href='17.html'>17</a></span><span class='perekTitle' id='perekTitleFoot18'><a href='18.html'>18</a></span><span class='perekTitle' id='perekTitleFoot19'><a href='19.html'>19</a></span><span class='perekTitle' id='perekTitleFoot20'><a href='20.html'>20</a></span><span class='perekTitle' id='perekTitleFoot21'><a href='21.html'>21</a></span><span class='perekTitle' id='perekTitleFoot22'><a href='22.html'>22</a></span><span class='perekTitle' id='perekTitleFoot23'><a href='23.html'>23</a></span><span class='perekTitle' id='perekTitleFoot24'><a href='24.html'>24</a></span><span class='perekTitle' id='perekTitleFoot25'><a href='25.html'>25</a></span><span class='perekTitle' id='perekTitleFoot26'><a href='26.html'>26</a></span><span class='perekTitle' id='perekTitleFoot27'><a href='27.html'>27</a></span><span class='perekTitle' id='perekTitleFoot28'><a href='28.html'>28</a></span><span class='perekTitle' id='perekTitleFoot29'><a href='29.html'>29</a></span></div></div></div></body></html>