<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>נחמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">דִּבְרֵ&#1445;י נְחֶמְיָ&#1430;ה בֶּן-חֲכַלְיָ&#1425;ה וַיְהִ&#1444;י בְחֹֽדֶשׁ-(כסלו) כִּסְלֵיו&#1433; שְׁנַ&#1443;ת עֶשְׂרִ&#1428;ים וַאֲנִ&#1445;י הָיִ&#1430;יתִי בְּשׁוּשַׁ&#1445;ן הַבִּירָֽה:</span>
</div><div class='passukFr'> Paroles de N&eacute;h&eacute;mie, fils de Hakhalia: &quot;Au mois de Kislev, dans la vingti&egrave;me ann&eacute;e, alors que je me trouvais &agrave; Suse, la capitale,
</div><div class='passukEn'> The words of Nehemiah the son of Hacaliah.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דברי נחמיה וגו'.</b> מכאן ואילך כתב נחמיה ספר זה : <b>שנת עשרים.</b> היא שנת עשרים לדריוש המלך שהוא ארתחששתא ובמסכת ר''ה מצאנו שנת עשרים שנת עשרים לג''ש מן הכתוב שנ' למטה ויהי בחדש ניסן שנת כ' לארתחששתא וגו' ומחדש תשרי היו מונין לחשבון השנים ועל כן נאמר כאן ויהי בחדש כסלו שנת כ' וגו' והוא כסלו הבא לאחר תשרי ולמטה נאמר ויהי בחדש ניסן שנת כ' וגומר הוא ניסן שבאותה שנה ואיני יכול לפתור ולומר מניסן היו מונין לחשבון שנותיהם ואותו מעשה הכתוב למטה שנאמר ויהי בחדש ניסן וגו' היה קודם מעשה זה שנאמר ויהי בחדש כסליו שנת כ' וגו' ואין מוקדם ומאוח' בהם דבר זה איני יכול לפתור ולומר והפרשיות מוכיחות שאף אותו מעשה של פרשה שנייה לא היתה כי אם בשביל מעשה זה של פרשה זאת ראשונה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דברי נחמיה.</b> ר''ל נחמיה כתב ספר זה : <b>שנת עשרים.</b> למלכות דריוש הפרסי : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הבירה.</b> ר''ל מקום ארמון המלך : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>דברי נחמיה בן חכליה וגו'.</b> עד ויהי כאשר נבנתה החומה (ז' א') : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1448;א חֲנָ&#1436;נִי אֶחָ&#1447;ד מֵאַחַ&#1435;י ה&#1445;וּא וַאֲנָשִׁ&#1430;ים מִֽיהוּדָ&#1425;ה וָאֶשְׁאָלֵ&#1438;ם עַל-הַיְּהוּדִ&#1447;ים הַפְּלֵיטָ&#1435;ה אֲשֶֽׁר-נִשְׁאֲר&#1445;וּ מִן-הַשֶּׁ&#1430;בִי וְעַל-יְרוּשָׁלִָֽם:</span>
</div><div class='passukFr'> il advint que Han&acirc;ni, un de mes fr&egrave;res, avec quelques autres hommes, arriva de Jud&eacute;e. Je les interrogeai sur les Jud&eacute;ens, ce groupe de lib&eacute;r&eacute;s qui avaient &eacute;t&eacute; soustraits &agrave; la captivit&eacute;, et sur J&eacute;rusalem.
</div><div class='passukEn'>that Hanani, one of my brethren, came out of Judah, he and certain men; and I asked them concerning the Jews that had escaped, that were left of the captivity, and concerning Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אחד מאחי.</b> אחד מחברי : <b>ואשאלם על היהודים וגו'.</b> שאלתי להם על ענין פליטת היהודים אשר נשארו בירושלים מן השבי של בבל : <b>הפליטה.</b> על שם שנצולו מגלות בבל : <b>ועל ירושלים.</b> ועל ענין העיר שאלתי אליהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מאחי.</b> מחברי : <b>נשארו.</b> על כי רוב הגולה ישבו בבבל בשבי ומעט עלו לזה אמר בהם ל' שארית : <b>ועל ירושלים.</b> על בנין חומותיה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הפליטה.</b> ענין שארית וכן שריד ופליט (יהושע ח') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְרוּ&#1454; לִי&#1426; הַֽנִּשְׁאָרִ&#1438;ים אֲשֶֽׁר-נִשְׁאֲר&#1444;וּ מִן-הַשְּׁבִי&#1433; שָׁ&#1443;ם בַּמְּדִינָ&#1428;ה בְּרָעָ&#1445;ה גְדֹלָ&#1430;ה וּבְחֶרְפָּ&#1425;ה וְחוֹמַ&#1444;ת יְרוּשָׁלִַ&#1433;ם&#1433; מְפֹרָ&#1428;צֶת וּשְׁעָרֶ&#1430;יהָ נִצְּת&#1445;וּ בָאֵֽשׁ:</span>
</div><div class='passukFr'> Ils me r&eacute;pondirent &quot;Ceux qui, &eacute;chapp&eacute;s &agrave; la captivit&eacute;, se sont fix&eacute;s l&agrave;-bas, dans la province, sont dans une situation tr&egrave;s mauvaise et humiliante; les murs de J&eacute;rusalem gisent &eacute;croul&eacute;s et ses portes sont consum&eacute;es par le feu.&quot;
</div><div class='passukEn'>And they said unto me: 'The remnant that are left of the captivity there in the province are in great affliction and reproach; the wall of Jerusalem also is broken down, and the gates thereof are burned with fire.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויאמרו לי.</b> השיבו לי על ראשון ראשון ועל אחרון אחרון תחלה על ענין היהודים ואח''כ על ענין החומות והשערים : <b>הנשארים וגו'.</b> אותם היהודים אשר נשארו שם במדינת ירושלים הם נתונים ברעה גדולה ובחרפ' לפי שהעובדי כוכבים בוזזים ושוללים אותם : <b>וחומת ירושלים מפורצת.</b> וחומת העיר הרי היא פרוצה והשערים שרופים באש כקדמתן שישראל לא בנו חומות העיר ושעריה כי אם בנין ב''ה לבדו : <b>נצתו.</b> כמו נוצתו (ס''א נצתו כמו נתצו) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובחרפה.</b> העובדי כוכבים מחרפים אותם : <b>נצתו.</b> שרופים באש כשהיו מאז : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מפורצת.</b> מל' פרצה ושבר : <b>נצתו.</b> מל' הצתה ושרפה כמו ויצת אש (איכה ד') : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וחומת ירושלים מפרצת ושעריה נצתו באש.</b> אחשב שזה נעשה בעת חורבן בית ראשון כי לא בנו עדיין חומה לעיר ירושלים השבים מהגולה כי לא נתן להם רשות רק לבנות ביהמ''ק : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י כְּשָׁמְעִ&#1443;י | אֶת-הַדְּבָרִ&#1443;ים הָאֵ&#1431;לֶּה יָשַׁ&#1433;בְתִּי&#1433; וָֽאֶבְכֶּ&#1428;ה וָאֶתְאַבְּלָ&#1430;ה יָמִ&#1425;ים וָֽאֱהִ&#1445;י צָם&#1433; וּמִתְפַּלֵּ&#1428;ל לִפְנֵ&#1430;י אֱלֹהֵ&#1445;י הַשָּׁמָֽיִם:</span>
</div><div class='passukFr'> Quand j&rsquo;entendis ces paroles, je m&rsquo;affaissai en pleurant, et je fus dans la d&eacute;solation pendant des jours. Je je&ucirc;nai et me r&eacute;pandis en pri&egrave;res devant le Dieu du ciel:
</div><div class='passukEn'>And it came to pass, when I heard these words, that I sat down and wept, and mourned certain days; and I fasted and prayed before the God of heaven, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ימים.</b> כמה ימים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ישבתי.</b> ר''ל ישבתי משומם : <b>ימים.</b> ר''ל כמה ימים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צם.</b> מתענה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֹמַ&#1431;ר אָֽנָּ&#1444;א יְהוָה&#1433; אֱלֹהֵ&#1443;י הַשָּׁמַ&#1428;יִם הָאֵ&#1445;ל הַגָּד&#1430;וֹל וְהַנּוֹרָ&#1425;א שֹׁמֵ&#1444;ר הַבְּרִית&#1433; וָחֶ&#1428;סֶד לְאֹהֲבָ&#1430;יו וּלְשֹׁמְרֵ&#1445;י מִצְוֹתָֽיו:</span>
</div><div class='passukFr'> &quot;De gr&acirc;ce, &ocirc; &Eacute;ternel, dis-je, Dieu du ciel, Dieu grand et redoutable, qui gardes fid&egrave;lement le pacte de bienveillance &agrave; ceux qui t&rsquo;aiment et ob&eacute;issent &agrave; tes lois,
</div><div class='passukEn'>and said: 'I beseech Thee, O Lord, the God of heaven, the great and awful God, that keepeth covenant and mercy with them that love Him and keep His commandments; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אנא.</b> לשון בקשה ותחנה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שומר הברית.</b> הגמול שהבטיח בברית : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אנא.</b> הוא ענין ל' בקשה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">תְּהִ&#1443;י נָ&#1443;א אָזְנְךָֽ-קַשֶּׁ&#1443;בֶת וְֽעֵינֶ&#1450;יךָ פְתֻוּח&#1439;וֹת לִשְׁמֹ&#1443;עַ אֶל-תְּפִלַּ&#1443;ת עַבְדְּךָ&#1441; אֲשֶׁ&#1443;ר אָנֹכִי&#1449; מִתְפַּלֵּ&#1448;ל לְפָנֶ&#1444;יךָ הַיּוֹם&#1433; יוֹמָ&#1443;ם וָלַ&#1428;יְלָה עַל-בְּנֵ&#1445;י יִשְׂרָאֵ&#1430;ל עֲבָדֶ&#1425;יךָ וּמִתְוַדֶּ&#1431;ה עַל-חַטֹּ&#1444;אות בְּנֵֽי-יִשְׂרָאֵל&#1433; אֲשֶׁ&#1443;ר חָטָ&#1443;אנוּ לָ&#1428;ךְ וַאֲנִ&#1445;י וּבֵית-אָבִ&#1430;י חָטָֽאנוּ:</span>
</div><div class='passukFr'> que ton oreille soit attentive et tes yeux ouverts pour entendre la pri&egrave;re de ton serviteur, qu&rsquo;&agrave; pr&eacute;sent j&rsquo;&eacute;l&egrave;ve vers toi jour et nuit en faveur de tes serviteurs, les enfants d&rsquo;Isra&euml;l, en confessant les p&eacute;ch&eacute;s des enfants d&rsquo;Isra&euml;l que nous avons commis &agrave; ton &eacute;gard; oui, moi [aussi] et la maison de mon p&egrave;re, nous avons p&eacute;ch&eacute;.
</div><div class='passukEn'>let Thine ear now be attentive, and Thine eyes open, that Thou mayest hearken unto the prayer of Thy servant, which I pray before Thee at this time, day and night, for the children of Israel Thy servants, while I confess the sins of the children of Israel, which we have sinned against Thee; yea, I and my father's house have sinned. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קשבת.</b> כמו קושבת כו' כאשר יאמר מאהב אוהב כן יאמר מן קשב קושב וקושבת : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועיניך פתוחות.</b> לראות בדמעות עיני : <b>היום.</b> ר''ל בעת ההיא : <b>ואני.</b> ר''ל ומתודה מה שאני ובית אבי חטאנו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תהי נא.</b> תהא עתה או היא ענין ל' בקשה : <b>קשבת.</b> ענין שמיעה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חֲבֹ&#1430;ל חָבַ&#1443;לְנוּ לָ&#1425;ךְ וְלֹא-שָׁמַ&#1443;רְנוּ אֶת-הַמִּצְוֹ&#1431;ת וְאֶת-הַֽחֻקִּים&#1433; וְאֶת-הַמִּשְׁפָּטִ&#1428;ים אֲשֶׁ&#1445;ר צִוִּ&#1430;יתָ אֶת-מֹשֶׁ&#1445;ה עַבְדֶּֽךָ:</span>
</div><div class='passukFr'> Nous t&rsquo;avons gravement offens&eacute;, et nous n&rsquo;avons pas observ&eacute; les lois, les pr&eacute;ceptes et les statuts que tu as prescrits &agrave; ton serviteur Mo&iuml;se.
</div><div class='passukEn'>We have dealt very corruptly against Thee, and have not kept the commandments, nor the statutes, nor the ordinances which Thou didst command Thy servant Moses. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חבול.</b> שם דבר לשון השחתה וחי''ת ננקדה בחטף פתח ואיני יכול לפותרו בל' פעול שא''כ היה לו לנקד חי''ת בקמץ גדול : <b>חבלנו.</b> לשון השחתה כמו (בדניאל ו) חבולא לא עבדת וכן חברו מנחם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חבול וכו'.</b> ר''ל שחתנו דבריך ולא שמרנו וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חבול.</b> ענין השחתה כי השחית כל בשר (בראשית ו') ת''א חבילו : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>חבול חבלנו לך.</b> ראוי שתדע כי לא יזיק האדם לה' ית' בחטאו ובהשחיתו דרכו אך רשעו הוא לו לבדו והנה הטעם באמרו חבול חבלנו לך כטעם אמרו ואם לה' יחטא איש (ש''א ב' כה) כי האיש יהיה חוטא לה' כשיהיה חטאו בענין האלהות והאמונה. וכן ההשחתה תהיה לה' כאשר יחטא בה לה' כמו ההשחתה שתהיה בענין ע''ז כאמרו פן תשחיתון ועשיתם לכם פסל (דברים ד' טז) : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זְכָר-נָא&#1433; אֶת-הַדָּבָ&#1428;ר אֲשֶׁ&#1445;ר צִוִּ&#1435;יתָ אֶת-מֹשֶׁ&#1445;ה עַבְדְּךָ&#1430; לֵאמֹ&#1425;ר אַתֶּ&#1443;ם תִּמְעָ&#1428;לוּ אֲנִ&#1429;י אָפִ&#1445;יץ אֶתְכֶ&#1430;ם בָּעַמִּֽים:</span>
</div><div class='passukFr'> Souviens-toi donc de la d&eacute;claration dont tu as charg&eacute; Mo&iuml;se, ton serviteur, &agrave; savoir: Si vous, vous devenez infid&egrave;les, moi, je vous disperserai parmi les nations.
</div><div class='passukEn'>Remember, I beseech Thee, the word that Thou didst command Thy servant Moses, saying: If ye deal treacherously, I will scatter you abroad among the peoples; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אתם תמעלו.</b> כאשר אתם תמעלו ואני אפיץ וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תמעלו.</b> ענין חטא ופשע : <b>אפיץ.</b> אפזר : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשַׁבְתֶּ&#1443;ם אֵלַ&#1428;י וּשְׁמַרְתֶּם&#1433; מִצְוֹתַ&#1428;י וַעֲשִׂיתֶ&#1430;ם אֹתָ&#1425;ם אִם-יִהְיֶ&#1448;ה נִֽדַּחֲכֶ&#1436;ם בִּקְצֵ&#1444;ה הַשָּׁמַ&#1433;יִם&#1433; מִשָּׁ&#1443;ם אֲקַבְּצֵ&#1428;ם (והבואתים) וַהֲבִֽיאוֹתִים&#1433; אֶל-הַמָּק&#1428;וֹם אֲשֶׁ&#1443;ר בָּחַ&#1428;רְתִּי לְשַׁכֵּ&#1445;ן אֶת-שְׁמִ&#1430;י שָֽׁם:</span>
</div><div class='passukFr'> Que si alors vous revenez &agrave; moi, si vous observez mes lois et les ex&eacute;cutez, dussent vos proscrits &ecirc;tre rel&eacute;gu&eacute;s aux confins des cieux, de l&agrave; je les rassemblerai pour les ramener &agrave; l&rsquo;endroit que j&rsquo;ai choisi pour en faire la r&eacute;sidence de mon nom.&quot;
</div><div class='passukEn'>but if ye return unto Me, and keep My commandments and do them, though your dispersed were in the uttermost part of the heaven, yet will I gather them from thence, and will bring them unto the place that I have chosen to cause My name to dwell there. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אם יהיה נדחכם.</b> כענין שנאמר אם יהיה נדחך וגו' (דברים ל') : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושבתם.</b> וכאשר תשיבו אלי אז אף אם יהיו הנדחים מכם בקצה השמים וכו' : <b>את שמי.</b> את שכינתי : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהֵ&#1445;ם עֲבָדֶ&#1430;יךָ וְעַמֶּ&#1425;ךָ אֲשֶׁ&#1444;ר פָּדִ&#1433;יתָ&#1433; בְּכֹחֲךָ&#1443; הַגָּד&#1428;וֹל וּבְיָדְךָ&#1430; הַחֲזָקָֽה:</span>
</span>
</div><div class='passukFr'> Or, ils sont tes serviteurs et ton peuple, que tu as d&eacute;livr&eacute;s par ta grande force et ta main puissante.
</div><div class='passukEn'>Now these are Thy servants and Thy people, whom Thou hast redeemed by Thy great power, and by Thy strong hand. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָנָּ&#1443;א אֲדֹנָ&#1431;י תְּהִ&#1443;י נָ&#1443;א אָזְנְךָֽ-קַ&#1440;שֶּׁבֶת אֶל-תְּפִלַּ&#1448;ת עַבְדְּךָ&#1436; וְאֶל-תְּפִלַּ&#1443;ת עֲבָדֶ&#1431;יךָ הַֽחֲפֵצִים&#1433; לְיִרְאָ&#1443;ה אֶת-שְׁמֶ&#1428;ךָ וְהַצְלִֽיחָה-נָּ&#1444;א לְעַבְדְּךָ&#1433; הַיּ&#1428;וֹם וּתְנֵ&#1443;הוּ לְרַחֲמִ&#1428;ים לִפְנֵ&#1430;י הָאִ&#1443;ישׁ הַזֶּ&#1425;ה וַאֲנִ&#1435;י הָיִ&#1445;יתִי מַשְׁקֶ&#1430;ה לַמֶּֽלֶךְ:</span> <b>(פ)</b>
</div><div class='passukFr'> Ah! Seigneur, que ton oreille soit donc attentive &agrave; la pri&egrave;re de ton serviteur ainsi qu&rsquo;&agrave; la pri&egrave;re de tes serviteurs, qui aspirent &agrave; r&eacute;v&eacute;rer ton nom. De gr&acirc;ce, fais r&eacute;ussir ton serviteur en ce jour et concilie-lui la bienveillance de cet homme!&quot; Je servais alors d&rsquo;&eacute;chanson au roi.
</div><div class='passukEn'>O Lord, I beseech Thee, let now Thine ear be attentive to the prayer of Thy servant, and to the prayer of Thy servants, who delight to fear Thy name; and prosper, I pray Thee, Thy servant this day, and grant him mercy in the sight of this man.' Now I was cupbearer to the king.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אנא אדני תהי נא אזנך קשבת.</b> בתחלת תפלתו אמר לשון זה של תחנה וכן לאחר תפלתו : <b>לעבדך היום וגו'.</b> כך היה מתפלל על עצמו : <b>לפני האיש הזה.</b> לפני המלך : <b>משקה.</b> כמו (ראשית מ') משקה למלך מצרים וזה שפירשתי למעלה (עזרא ב') כדברי רבותינו התרשתא הוא נחמיה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עבדיך.</b> חוזר על עצמו : <b>תפלת עבדיך.</b> חוזר על כל המתפללים אשר חפצים ליראה וכו' : <b>והצליחה.</b> וחוזר ומפרש דבר ההצלחה שיתנהו לרחמים לפני המלך שימלא שאלתו : <b>ואני.</b> אין זה מדברי התפילה רק אמר על עצמו שהיה משקה למלך ולהסביר מה שנאמר אח''ז שהביא יין לפני המלך : <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span></div></div></div></body></html>