<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>נחמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּשְׁב&#1445;וּ שָׂרֵֽי-הָעָ&#1430;ם בִּירוּשָׁלָ&#1425;ִם וּשְׁאָ&#1443;ר הָ&#1440;עָם הִפִּ&#1448;ילוּ גוֹרָל&#1436;וֹת לְהָבִ&#1443;יא | אֶחָ&#1443;ד מִן-הָעֲשָׂרָ&#1431;ה לָשֶׁ&#1433;בֶת&#1433; בִּֽירוּשָׁלִַ&#1433;ם&#1433; עִ&#1443;יר הַקֹּ&#1428;דֶשׁ וְתֵ&#1445;שַׁע הַיָּד&#1430;וֹת בֶּעָרִֽים:</span>
</div><div class='passukFr'> Les notables parmi le peuple s&rsquo;&eacute;tablirent &agrave; J&eacute;rusalem; le reste du peuple d&eacute;signa, par la voie du sort, un sur dix pour habiter J&eacute;rusalem, la ville sainte, neuf dixi&egrave;mes restant dans les autres villes.
</div><div class='passukEn'> And the princes of the people dwelt in Jerusalem; the rest of the people also cast lots, to bring one of ten to dwell in Jerusalem the holy city, and nine parts in the other cities. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אחד מן העשרה.</b> שבישראל למען ישבו בירושלים לשמור העיר : <b>ותשע הידות.</b> תשעה חלקים שבישראל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>להביא.</b> מערי יהודה : <b>לשבת בירושלים.</b> לשמרם מן העובדי כוכבים : <b>בערים.</b> ישארו בעריהם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הידות.</b> החלקים כמו וארבע הידות (בראשית מ''ז) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וישבו שרי העם בירושלים וגו'.</b> כאן חוזר לענינו הראשון שזכר שהעיר רחבת ידים וגדולה והעם מעט בתוכה ואין בתים בנוים. ולזה נתן נחמיה אל לבו לתקן ענין הגלות שיהיה לבם לה' ויקימו התורה ולתקן דברי עבודת בית המקדש. ובזה הפסיק המאמר ואחר כך השתדל שישבו שרי העם בירושלים והפילו גורלות להביא אחד מעשרה משאר העם לשבת בירושלים וקצתם התנדבו עוד מעצמם לשבת בירושלים וברכו העם את המתנדבים כי הם עזרו להשיב ירושלים על ענינה הראשון. ר''ל לבנות חרבותיה. וזכר כי המתנדבים הם ראשי המדינה אשר ישבו בירושלים וזכר עוד מי ישב בירושלים מבני יהודה ומבני בנימין : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְבָרֲכ&#1430;וּ הָעָ&#1425;ם לְכֹל&#1433; הָֽאֲנָשִׁ&#1428;ים הַמִּֽתְנַדְּבִ&#1428;ים לָשֶׁ&#1430;בֶת בִּירוּשָׁלִָֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> Le peuple b&eacute;nit tous les hommes qui s&rsquo;offraient d&rsquo;eux-m&ecirc;mes &agrave; habiter J&eacute;rusalem.
</div><div class='passukEn'>And the people blessed all the men that willingly offered themselves to dwell in Jerusalem.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המתנדבים.</b> אשר נדבה רוחם אותם להיות יושבים בירושלים לשמור העיר מן האויבים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המתנדבים.</b> אשר התנדבו מעצמם מרצונם שלא ע''פ הגורל ולפי שישיבת הכרכים קשה כי היוקר היה במקום רבת עם לזה תחשב לנדבה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1433;לֶּה&#1433; רָאשֵׁ&#1443;י הַמְּדִינָ&#1428;ה אֲשֶׁ&#1445;ר יָשְׁב&#1430;וּ בִּירוּשָׁלָ&#1425;ִם וּבְעָרֵ&#1443;י יְהוּדָ&#1431;ה יָֽשְׁב&#1438;וּ אִ&#1444;ישׁ בַּאֲחֻזָּתוֹ&#1433; בְּעָ&#1443;רֵיהֶ&#1428;ם יִשְׂרָאֵ&#1444;ל הַכֹּהֲנִים&#1433; וְהַלְוִיִּ&#1443;ם וְהַנְּתִינִ&#1428;ים וּבְנֵ&#1430;י עַבְדֵ&#1445;י שְׁלֹמֹֽה:</span>
</div><div class='passukFr'> Voici les chefs de la province qui se fix&egrave;rent &agrave; J&eacute;rusalem; quant aux villes de Juda, chacun s&rsquo;&eacute;tait &eacute;tabli dans sa propri&eacute;t&eacute;, dans sa ville respective, Isra&eacute;lites, pr&ecirc;tres, L&eacute;vites, serviteurs du temple et descendants des esclaves de Salomon.
</div><div class='passukEn'>Now these are the chiefs of the province that dwelt in Jerusalem; but in the cities of Judah dwelt every one in his possession in their cities, to wit, Israelites, the priests, and the Levites, and the Nethinim, and the children of Solomon's servants. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואלה ראשי המדינה אשר ישבו בירושלים.</b> הוא שנאמר בסמוך ובירושלים ישבו בני יהודה וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואלה וגו'.</b> הם הנאמרים במקרא שאח''ז ובירושלים ישבו וכו' : <b>איש.</b> כ''א ישב במקום אחוזתו בעריהם שהיה להם מאז עד שלא גלו ישראל וכו' ר''ל הם היו היושבים באחוזתם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבִֽירוּשָׁלִַ&#1433;ם&#1433; יָֽשְׁב&#1428;וּ מִבְּנֵ&#1445;י יְהוּדָ&#1430;ה וּמִבְּנֵ&#1443;י בִנְיָמִ&#1425;ן מִבְּנֵ&#1443;י יְ&#1440;הוּדָה עֲתָיָ&#1448;ה בֶן-עֻזִּיָּ&#1436;ה בֶּן-זְכַרְיָ&#1447;ה בֶן-אֲמַרְיָ&#1435;ה בֶּן-שְׁפַטְיָ&#1445;ה בֶן-מַהֲלַלְאֵ&#1430;ל מִבְּנֵי-פָֽרֶץ:</span>
</div><div class='passukFr'> A J&eacute;rusalem s&rsquo;&eacute;tablirent donc une partie des enfants de Juda et des enfants de Benjamin des enfants de Juda: Ata&iuml;a, fils d&rsquo;Ouzzia, fils de Zacharie, fils d&rsquo;Amaria, fils de Chefatia, fils de Mahalalel, descendants de P&eacute;re&ccedil;;
</div><div class='passukEn'>And in Jerusalem dwelt certain of the children of Judah, and of the children of Benjamin.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מבני יהודה עתיה וגו'.</b> חוזר ומפרש מבני יהודה מי ומי היו וכל הפרשה אינה מונה כי אם הגדולים והחשובים שבהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מבני יהודה וגו'.</b> ולפי שלא ישבו בה מבני עשרת השבטים כ''א מתי מספר לזה לא זכרם פה עם שנזכרו בד''ה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמַעֲשֵׂיָ&#1443;ה בֶן-בָּר&#1443;וּךְ בֶּן-כָּל-חֹ&#1440;זֶה בֶּן-חֲזָיָ&#1448;ה בֶן-עֲדָיָ&#1447;ה בֶן-יוֹיָרִ&#1435;יב בֶּן-זְכַרְיָ&#1430;ה בֶּן-הַשִּׁלֹנִֽי:</span>
</div><div class='passukFr'> Maass&egrave;ya, fils de Baruch, fils de Kol-Hoz&eacute;, fils de Haza&iuml;a, fils d&rsquo;Ada&iuml;a, fils de Yoyarib, fils de Zacharie, fils de Chiloni.
</div><div class='passukEn'>and Maaseiah the son of Baruch, the son of Col-hozeh, the son of Hazaiah, the son of Adaiah, the son of Joiarib, the son of Zechariah, the son of the Shilonite. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בן השלוני.</b> מבני שלה בן יהודה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-בְּנֵי-פֶ&#1429;רֶץ הַיֹּשְׁבִ&#1430;ים בִּירוּשָׁלָ&#1425;ִם אַרְבַּ&#1445;ע מֵא&#1435;וֹת שִׁשִּׁ&#1445;ים וּשְׁמֹנָ&#1430;ה אַנְשֵׁי-חָֽיִל:</span> <b>(ס)</b>
</div><div class='passukFr'> Tous les descendants de P&eacute;re&ccedil;, &eacute;tablis &agrave; J&eacute;rusalem, &eacute;taient au nombre de quatre-cent soixante-huit, [tous] hommes vaillants.
</div><div class='passukEn'>All the sons of Perez that dwelt in Jerusalem were four hundred threescore and eight valiant men.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל בני פרץ.</b> ומספר בני שלה כללם בד''ה עם בני זרח שלא הוזכרו פה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1430;לֶּה בְּנֵ&#1443;י בִנְיָמִ&#1425;ן סַלֻּ&#1441;א בֶּן-מְשֻׁלָּ&#1441;ם בֶּן-יוֹעֵ&#1441;ד בֶּן-פְּדָיָה&#1449; בֶן-ק&#1448;וֹלָיָ&#1447;ה בֶן-מַעֲשֵׂיָ&#1435;ה בֶּן-אִֽיתִיאֵ&#1430;ל בֶּן-יְשַֽׁעְיָֽה:</span>
</span>
</div><div class='passukFr'> Voici les enfants de Benjamin: Sallou, fils de Mechoullam, fils de Jo&euml;d, fils de Peda&iuml;a, fils de Kola&iuml;a, fils de Maass&egrave;ya, fils d&rsquo;Iti&euml;l, fils d&rsquo;Isa&iuml;e;
</div><div class='passukEn'>And these are the sons of Benjamin: Sallu the son of Meshullam, the son of Joed, the son of Pedaiah, the son of Kolaiah, the son of Maaseiah, the son of Ithiel, the son of Jeshaiah. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרָ&#1430;יו גַּבַּ&#1443;י סַלָּ&#1425;י תְּשַׁ&#1445;ע מֵא&#1430;וֹת עֶשְׂרִ&#1445;ים וּשְׁמֹנָֽה:</span>
</div><div class='passukFr'> apr&egrave;s lui, Gabba&iuml;, Salla&iuml;, au nombre de neuf cent vingt-huit;
</div><div class='passukEn'>And after him Gabbai, Sallai, nine hundred twenty and eight. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחריו.</b> במעלה וחשיבות : <b>תשע וגו'.</b> ועמו תשע מאות וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיוֹאֵ&#1445;ל בֶּן-זִכְרִ&#1430;י פָּקִ&#1443;יד עֲלֵיהֶ&#1425;ם וִיהוּדָ&#1447;ה בֶן-הַסְּנוּאָ&#1435;ה עַל-הָעִ&#1430;יר מִשְׁנֶֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Jo&euml;l, fils de Zikhri, &eacute;tait leur chef, et Juda, fils de Hassenoua, commandait la ville en second.
</div><div class='passukEn'>And Joel the son of Zichri was their overseer; and Judah the son of Hassenuah was second over the city.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פקיד.</b> ממונה : <b>משנה.</b> אחר (הפקיד) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פקיד עליהם.</b> היה ממונה עליהם לראש : <b>משנה.</b> שני במעלה אל המושל הממונה על העיר : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויהודה בן הסנואה על העיר משנה.</b> ר''ל משנה לפחה ואפשר שהיה משנה לפקיד והוא היותר נראה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-הַֽכֹּהֲנִ&#1425;ים יְדַֽעְיָ&#1445;ה בֶן-יוֹיָרִ&#1430;יב יָכִֽין:</span>
</div><div class='passukFr'> Parmi les pr&ecirc;tres: Yeda&iuml;a, fils de Joyarib, Yakh&icirc;n;
</div><div class='passukEn'>Of the priests: Jedaiah the son of Joiarib, Jachin, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מן הכהנים.</b> אשר ישבו בירושלים היו ידעיה וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שְׂרָיָ&#1448;ה בֶן-חִלְקִיָּ&#1436;ה בֶּן-מְשֻׁלָּ&#1443;ם בֶּן-צָד&#1431;וֹק בֶּן-מְרָיוֹת&#1433; בֶּן-אֲחִיט&#1428;וּב נְגִ&#1430;ד בֵּ&#1445;ית הָאֱלֹהִֽים:</span>
</div><div class='passukFr'> Sera&iuml;a, fils de Hilkia, fils de Mechoullam, fils de &Ccedil;adok, fils de Mera&iuml;ot, fils d&rsquo;Ahitoub pr&eacute;pos&eacute; au temple de Dieu;
</div><div class='passukEn'>Seraiah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, the ruler of the house of God, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נגיד.</b> ממונה : <b>נגיד בית האלהים.</b> ממונה על בית אלהים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נגיד.</b> ממונה של בית אלהים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>נגיד בית האלהים.</b> ר''ל ממונה על בית האלהים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲחֵיהֶ&#1431;ם עֹשֵׂ&#1444;י הַמְּלָאכָה&#1433; לַבַּ&#1428;יִת שְׁמֹנֶ&#1445;ה מֵא&#1430;וֹת עֶשְׂרִ&#1443;ים וּשְׁנָ&#1425;יִם וַ&#1440;עֲדָיָה בֶּן-יְרֹחָ&#1444;ם בֶּן-פְּלַלְיָה&#1433; בֶּן-אַמְצִ&#1443;י בֶן-זְכַרְיָ&#1428;ה בֶּן-פַּשְׁח&#1430;וּר בֶּן-מַלְכִּיָּֽה:</span>
</div><div class='passukFr'> leurs fr&egrave;res, charg&eacute;s de la besogne du temple, au nombre de huit cent vingt-deux; Ada&iuml;a, fils de Yeroham, fils de Pelalia, fils d&rsquo;Amci, fils de Zacharie, fils de Pachhour, fils de Malkia;
</div><div class='passukEn'>and their brethren that did the work of the house, eight hundred twenty and two; and Adaiah the son of Jeroham, the son of Pelaliah, the son of Amzi, the son of Zechariah, the son of Pashhur, the son of Malchijah, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחיהם עושה המלאכה לבית.</b> וחבריהם שהיו עובדים עבודת הבית וקרבנותיו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחיהם.</b> חבריהם של ידעיה כו' עושי מלאכת עבודת המזבח היו במספר שמונה מאות וכו' : <b>ועדיה וגו'.</b> אף הוא היה מהיושבים בירושלים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶחָיו&#1433; רָאשִׁ&#1443;ים לְאָב&#1428;וֹת מָאתַ&#1430;יִם אַרְבָּעִ&#1443;ים וּשְׁנָ&#1425;יִם וַעֲמַשְׁסַ&#1447;י בֶּן-עֲזַרְאֵ&#1435;ל בֶּן-אַחְזַ&#1445;י בֶּן-מְשִׁלֵּמ&#1430;וֹת בֶּן-אִמֵּֽר:</span>
</div><div class='passukFr'> ses fr&egrave;res, chefs de famille, au nombre de deux cent quarante-deux; Amachsa&iuml;, fils d&rsquo;Azarel, fils d&rsquo;Ahza&iuml;, fils de Mechill&ecirc;mot, fils d&rsquo;Imm&ecirc;r;
</div><div class='passukEn'>and his brethren, chiefs of fathers' houses, two hundred forty and two; and Amashsai the son of Azarel, the son of Ahzai, the son of Meshillemoth, the son of Immer, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ראשים לאבות.</b> ראשי בית אב ממשפחות הכהנים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחיו.</b> חבריו של עדיה אשר היו ראשים למשפחת אבותם היו במספר מאתים וכו' ואף הם ישבו בירושלים : <b>ועמשסי וכו'.</b> אף הוא ישב בירושלים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲחֵיהֶם&#1433; גִּבּ&#1443;וֹרֵי חַ&#1428;יִל מֵאָ&#1430;ה עֶשְׂרִ&#1443;ים וּשְׁמֹנָ&#1425;ה וּפָקִ&#1443;יד עֲלֵיהֶ&#1428;ם זַבְדִּיאֵ&#1430;ל בֶּן-הַגְּדוֹלִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> leurs fr&egrave;res, tous hommes vaillants, au nombre de cent vingt-huit. Le chef qui les dirigeait &eacute;tait Zabdi&ecirc;l, fils de Haggedol&icirc;m.
</div><div class='passukEn'>and their brethren, mighty men of valour, a hundred twenty and eight; and their overseer was Zabdiel, the son of Haggedolim.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ופקיד עליהם.</b> ממונה עליהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחיהם.</b> של ראשי האבות : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִֽן-הַלְוִיִּ&#1425;ם שְׁמַעְיָ&#1447;ה בֶן-חַשּׁ&#1435;וּב בֶּן-עַזְרִיקָ&#1445;ם בֶּן-חֲשַׁבְיָ&#1430;ה בֶּן-בּוּנִּֽי:</span>
</div><div class='passukFr'> Parmi les L&eacute;vites: Chema&iuml;a, fils de Hachoub, fils d&rsquo;Azrik&acirc;m, fils de Hachabia, fils de Bounni;
</div><div class='passukEn'>And of the Levites: Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, the son of Bunni; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומן הלוים.</b> אשר ישבו בירושלים היו שמעיה וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשַׁבְּתַ&#1448;י וְיוֹזָבָ&#1436;ד עַל-הַמְּלָאכָ&#1444;ה הַחִֽיצֹנָה&#1433; לְבֵ&#1443;ית הָאֱלֹהִ&#1428;ים מֵרָאשֵׁ&#1430;י הַלְוִיִּֽם:</span>
</div><div class='passukFr'> Chabbeta&iuml;, Yozabad, pr&eacute;pos&eacute;s aux travaux ext&eacute;rieurs de la maison de Dieu, comme faisant partie des chefs des L&eacute;vites;
</div><div class='passukEn'>and Shabbethai and Jozabad, of the chiefs of the Levites, who had the oversight of the outward business of the house of God; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על המלאכה החיצונה.</b> אשר לבית כגון בנייני בדק הבית ועצי המערכה שהיו מביאים מבחוץ : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על המלאכה וכו'.</b> היו ממונים על המלאכה הנעשה חוץ למקדש והיא לצורך המקדש כגון להביא עצים ואבנים לצורך בדק הבית וכדומה : <b>מראשי הלוים.</b> והם היו ראשי הלוים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>על המלאכה החיצונה לבית האלהים.</b> ר''ל שהוא היה ממונה על מלאכת בדק הבית במה שיצטרך מהמלאכה בחצר הכהנים והעזרות ובכלל כל מה שהוא מצטרך במה שהוא חיצון מבית האלהים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמַתַּנְיָ&#1443;ה בֶן-מִ&#1440;יכָה בֶּן-זַבְדִּ&#1448;י בֶן-אָסָ&#1436;ף רֹ&#1431;אשׁ הַתְּחִלָּה&#1433; יְהוֹדֶ&#1443;ה לַתְּפִלָּ&#1428;ה וּבַקְבֻּקְיָ&#1430;ה מִשְׁנֶ&#1443;ה מֵאֶחָ&#1425;יו וְעַבְדָּא&#1433; בֶּן-שַׁמּ&#1428;וּעַ בֶּן-גָּלָ&#1430;ל בֶּן-(ידיתון) יְדוּתֽוּן:</span>
</div><div class='passukFr'> Mattania, fils de Mikha, fils de Zabdi, fils d&rsquo;Assaph qui &eacute;tait le coryph&eacute;e entonnant les eulogies pendant la pri&egrave;re Bakboukia, son second parmi ses fr&egrave;res, Abda, fils de Chammoua, fils de Galal, fils de Yedouthoun.
</div><div class='passukEn'>and Mattaniah the son of Mica, the son of Zabdi, the son of Asaph, who was the chief to begin the thanksgiving in prayer, and Bakbukiah, the second among his brethren; and Abda the son of Shammua, the son of Galal, the son of Jeduthun. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ראש התחלה יהודה לתפלה.</b> הוא היה ראש וממונ' וגדול לפתוח תחלה להודות בתפלה ובזמירות שירותיהם של לוים, יהודה כמו יודה והה''א נכנסת בתיבה שלא לצורך כמו יוסף יהוסף : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ראש התחלה, יהודה לתפלה.</b> הוא היה הראש להתחיל בתחלה את ההודות וההלול לעת בוא זמן התפלה : <b>משנה מאחיו.</b> היה שני לו מבין שאר אחיו : <b>ועבדא וגו'.</b> אף הוא ישב בירושלי' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יהודה.</b> מלשון הודות והלל : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ראש התחלה יהודה לתפלה.</b> ר''ל שהוא היה ראש לאשר יודה תחלה מהלוים לתפלה לשם יתברך והם המשוררים ובקבקיה היה השני לו להודות לתפלה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-הַלְוִיִּם&#1433; בְּעִ&#1443;יר הַקֹּ&#1428;דֶשׁ מָאתַ&#1430;יִם שְׁמֹנִ&#1445;ים וְאַרְבָּעָֽה:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Tous les L&eacute;vites, dans la ville sainte, &eacute;taient au nombre de deux cent quatre-vingt-quatre.
</div><div class='passukEn'>All the Levites in the holy city were two hundred fourscore and four.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַשּֽׁוֹעֲרִים&#1433; עַקּ&#1443;וּב טַלְמ&#1428;וֹן וַאֲחֵיהֶ&#1430;ם הַשֹּׁמְרִ&#1443;ים בַּשְּׁעָרִ&#1425;ים מֵאָ&#1430;ה שִׁבְעִ&#1445;ים וּשְׁנָֽיִם:</span>
</div><div class='passukFr'> Les portiers, Akkoub, Talm&ocirc;n et leurs fr&egrave;res, qui &eacute;taient de garde aux portes, atteignaient le nombre de cent soixante-douze.
</div><div class='passukEn'>Moreover the porters, Akkub, Talmon, and their brethren, that kept watch at the gates, were a hundred seventy and two.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והשוערים.</b> ממונין על שערי המקדש : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּשְׁאָ&#1448;ר יִשְׂרָאֵ&#1436;ל הַכֹּהֲנִ&#1444;ים הַלְוִיִּם&#1433; בְּכָל-עָרֵ&#1443;י יְהוּדָ&#1428;ה אִ&#1430;ישׁ בְּנַחֲלָתֽוֹ:</span>
</div><div class='passukFr'> Le reste des Isra&eacute;lites, les pr&ecirc;tres, les L&eacute;vites demeuraient dans toutes les villes de Juda, chacun dans sa propri&eacute;t&eacute;.
</div><div class='passukEn'>And the residue of Israel, of the priests, the Levites, were in all the cities of Judah, every one in his inheritance. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איש בנחלתו.</b> כל אחד בנחלתו היו יושבים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בכל ערי יהודה.</b> ישבו בכל ערי יהודה כל איש בנחלתו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַנְּתִינִ&#1430;ים יֹשְׁבִ&#1443;ים בָּעֹ&#1425;פֶל וְצִיחָ&#1445;א וְגִשְׁפָּ&#1430;א עַל-הַנְּתִינִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> Les serviteurs du temple &eacute;taient &eacute;tablis sur la colline fortifi&eacute;e, leurs chefs &eacute;tant Ciha et Ghichpa.
</div><div class='passukEn'>But the Nethinim dwelt in Ophel; and Ziha and Gishpa were over the Nethinim.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בעופל.</b> מקום אחד אשר בירושלים : <b>על הנתינים.</b> ממונים על הנתינים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יושבים.</b> היו יושבים בעופל והוא שם מגדל בירושלים : <b>על הנתינים.</b> פקידים על הנתינים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנתינים יושבים בעפל.</b> ר''ל בגובה העיד והוא קרוב לבית המקדש כדי שיהיו קרובים לעשות המלאכה אשר תצטרך שם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפְקִ&#1444;יד הַלְוִיִּם&#1433; בִּיר&#1443;וּשָׁלִַ&#1428;ם עֻזִּ&#1444;י בֶן-בָּנִי&#1433; בֶּן-חֲשַׁבְיָ&#1428;ה בֶּן-מַתַּנְיָ&#1430;ה בֶּן-מִיכָ&#1425;א מִבְּנֵ&#1444;י אָסָף&#1433; הַמְשֹׁ&#1443;רְרִ&#1428;ים לְנֶ&#1430;גֶד מְלֶ&#1445;אכֶת בֵּית-הָאֱלֹהִֽים:</span>
</div><div class='passukFr'> Le chef des L&eacute;vites &agrave; J&eacute;rusalem &eacute;tait Ouzzi, fils de B&acirc;ni, fils de Hachabia, fils de Mattania, fils de Mikha, faisant partie des descendants d&rsquo;Assaph, les chanteurs, charg&eacute;s du service [int&eacute;rieur] de la maison de Dieu;
</div><div class='passukEn'>The overseer also of the Levites at Jerusalem was Uzzi the son of Bani, the son of Hashabiah, the son of Mattaniah, the son of Mica, of the sons of Asaph, the singers, over the business of the house of God. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ופקיד הלוים.</b> ממונה על הלוים אשר בירושלים : <b>לנגד מלאכת.</b> על מלאכת הבית ממונה כגון בנייני בדק הבית ושאר דברים שמוציאין ממון למעשה (למעשר) הבית כענין שנאמר למעלה ושבתי ויוזבד על המלאכה החיצונה וגו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ופקיד וגו'.</b> הפקיד על הלוים אשר ישבו בירושלים היה עוזי וכו' : <b>לנגד מלאכת.</b> הם היו הממונים על מלאכת הבית לחזק את הבדק ולהוסיף בבנין : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ופקיד הלוים בירושלים וגו'.</b> ר''ל שהוא היה ממונה לנגד מלאכת בית האלהים לכל המצטרך שם לעושי המלאכה והוא היה מוציא כל ההוצאות כי מצות המלך ארתחששתא היתה עליהם שיהיו ממונים על זה כי מממון המלך היה נעשה כל זה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-מִצְוַ&#1445;ת הַמֶּ&#1430;לֶךְ עֲלֵיהֶ&#1425;ם וַאֲמָנָ&#1445;ה עַל-הַמְשֹׁרְרִ&#1430;ים דְּבַר-י&#1445;וֹם בְּיוֹמֽוֹ:</span>
</div><div class='passukFr'> car il existait un r&egrave;glement royal &agrave; leur &eacute;gard et un contrat assurant aux chanteurs l&rsquo;entretien de chaque jour.
</div><div class='passukEn'>For there was a commandment from the king concerning them, and a sure ordinance concerning the singers, as every day required. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי מצות המלך עליהם.</b> והמלך היה מאמין בהם : <b>על המשוררים.</b> להוציא ממון מאוצר המלך דריוש : <b>דבר יום ביומו.</b> כדי לעשות צרכי הבית : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי מצות המלך עליהם.</b> המלך צוה עליהם שיהיו הם הממונים על המלאכה. ואמנה. קיום ותוקף המינוי הזאת הוטלה על המשוררים לתקן בדק הבית בכל יום ויום כפי הצורך : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואמנה.</b> ענין קיום : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואמנה על המשוררים דבר יום ביומו.</b> כי המלך נתן האמונה הזאת על המשוררים דבר יום ביומו שיאמרו כמה היתה ההוצאה ביום ההוא ויאמנו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפְתַֽחְיָ&#1448;ה בֶּן-מְשֵֽׁיזַבְאֵ&#1436;ל מִבְּנֵי-זֶ&#1444;רַח בֶּן-יְהוּדָה&#1433; לְיַ&#1443;ד הַמֶּ&#1428;לֶךְ לְכָל-דָּבָ&#1430;ר לָעָֽם:</span>
</div><div class='passukFr'> Petahia, fils de Mech&ecirc;zabel, des descendants de Z&eacute;rah, fils de Juda, &eacute;tait le mandataire du roi en tout ce qui concernait le peuple.
</div><div class='passukEn'>And Pethahiah the son of Meshezabel, of the children of Zerah the son of Judah, was at the king's hand in all matters concerning the people. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ליד המלך.</b> הוא היה מצרן לעצת המלך דריוש : <b>לכל דבר.</b> לכל דבריהם אשר לעם לדבר עליהם אל המלך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ליד המלך.</b> היה מוכן למקום המלך לשאול מעמו את כל הדבר המצטרך לעם : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנה פתחיה בן משיזבאל היה ליד המלך לכל דבר שיהיה לעם.</b> ר''ל שהוא היה מקב מהם מנת המלך ושאר הדברים אשר יבאו למלך מהם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶל-הַחֲצֵרִ&#1430;ים בִּשְׂדֹתָ&#1425;ם מִבְּנֵ&#1443;י יְהוּדָ&#1431;ה יָֽשְׁב&#1438;וּ בְּקִרְיַ&#1444;ת הָֽאַרְבַּע&#1433; וּבְנֹתֶ&#1428;יהָ וּבְדִיבֹן&#1433; וּבְנֹתֶ&#1428;יהָ וּבִֽיקַּבְצְאֵ&#1430;ל וַחֲצֵרֶֽיהָ:</span>
</div><div class='passukFr'> Quant aux bourgades avec leur banlieue, des descendants de Juda occupaient Kiryath-Arba et ses d&eacute;pendances, Dib&ocirc;n et ses d&eacute;pendances, Yekabce&ecirc;l et ses villages;
</div><div class='passukEn'>And for the villages, with their fields, some of the children of Judah dwelt in Kiriath-arba and the towns thereof, and in Dibon and the towns thereof, and in Jekabzeel and the villages thereof; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואל החצרים.</b> אלה היושבים בערי החצרים הם ערי הפרזים מבלי חומה סביב. בשדותם. במקום רבוי השדות : <b>ובנותיה.</b> הכפרים הסמוכים לה : <b>וחצריה.</b> מקומות קטנות הסמוכות לה : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואל החצרים בשדותם.</b> ר''ל אל העירות הבלתי מוקפות חומה כאמרו ובתי החצרים אשר אין להם חומה (יקרא כ''ה ל''א) : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְיֵשׁ&#1445;וּעַ וּבְמוֹלָדָ&#1430;ה וּבְבֵ&#1445;ית פָּֽלֶט:</span>
</span>
</div><div class='passukFr'> Y&ecirc;choua, Molada et Beth-P&eacute;let;
</div><div class='passukEn'>and in Jeshua, and in Moladah, and Beth-pelet; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבַחֲצַ&#1445;ר שׁוּעָ&#1435;ל וּבִבְאֵ&#1445;ר שֶׁ&#1430;בַע וּבְנֹתֶֽיהָ:</span>
</span>
</div><div class='passukFr'> Ha&ccedil;ar-Choual, Bersab&eacute;e et ses d&eacute;pendances;
</div><div class='passukEn'>and in Hazar-shual, and in Beer-sheba and the towns thereof; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְצִֽקְלַ&#1445;ג וּבִמְכֹנָ&#1430;ה וּבִבְנֹתֶֽיהָ:</span>
</span>
</div><div class='passukFr'> Ciklag, Mekhona et ses d&eacute;pendances;
</div><div class='passukEn'>and in Ziklag, and in Meconah and in the towns thereof; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְעֵ&#1445;ין רִמּ&#1435;וֹן וּבְצָרְעָ&#1430;ה וּבְיַרְמֽוּת:</span>
</span>
</div><div class='passukFr'> En-Rimm&ocirc;n, &Ccedil;orea et Yarmout:
</div><div class='passukEn'>and in En-rimmon, and in Zorah, and in Jarmuth; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זָנֹ&#1444;חַ עֲדֻלָּם&#1433; וְחַצְרֵיהֶ&#1428;ם לָכִישׁ&#1433; וּשְׂדֹתֶ&#1428;יהָ עֲזֵקָ&#1430;ה וּבְנֹתֶ&#1425;יהָ וַיַּחֲנ&#1445;וּ מִבְּאֵֽר-שֶׁ&#1430;בַע עַד-גֵּֽיא-הִנֹּֽם:</span>
</div><div class='passukFr'> Zanoah, Adoullam et leurs villages, Lakhich avec sa banlieue, Az&ecirc;ka avec ses d&eacute;pendances; ils occupaient donc le pays depuis Beer Sheva jusqu&rsquo;&agrave; la vall&eacute;e de Hinnom.
</div><div class='passukEn'>Zanoah, Adullam, and their villages, Lachish and the fields thereof, Azekah and the towns thereof. So they encamped from Beer-sheba unto the valley of Hinnom.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושדותיה.</b> בבתי השדות : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵ&#1445;י בִנְיָמִ&#1430;ן מִגָּ&#1425;בַע מִכְמָ&#1443;שׂ וְעַיָּ&#1428;ה וּבֵֽית-אֵ&#1430;ל וּבְנֹתֶֽיהָ:</span>
</div><div class='passukFr'> Les descendants de Benjamin occupaient, en partant de Gh&eacute;ba, Mikhmach, A&iuml;a, B&eacute;thel et ses d&eacute;pendances;
</div><div class='passukEn'>And the children of Benjamin from Geba onward, at Michmas and Aijah, and at Beth-el and the towns thereof; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מגבע.</b> מקום התחלת מושבותם היו מגבע וישבו בה ובמכמש וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עֲנָת&#1445;וֹת נֹ&#1430;ב עֲנָֽנְיָֽה:</span>
</span>
</div><div class='passukFr'> Anatot, Nob, Anania;
</div><div class='passukEn'>at Anathoth, Nob, Ananiah; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חָצ&#1445;וֹר | רָמָ&#1430;ה גִּתָּֽיִם:</span>
</span>
</div><div class='passukFr'> Ha&ccedil;or, Rama, Ghitta&iuml;m;
</div><div class='passukEn'>Hazor, Ramah, Gittaim; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חָדִ&#1445;יד צְבֹעִ&#1430;ים נְבַלָּֽט:</span>
</span>
</div><div class='passukFr'> Hadid, Cebo&iuml;m, Neballat;
</div><div class='passukEn'>Hadid, Zeboim, Neballat; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֹ&#1445;ד וְאוֹנ&#1430;וֹ גֵּ&#1445;י הַחֲרָשִֽׁים:</span>
</span>
</div><div class='passukFr'> Lod, Ono, la vall&eacute;e des artisans.
</div><div class='passukEn'>Lod, and Ono, Ge-harashim. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִן-הַלְוִיִּ&#1428;ם מַחְלְק&#1445;וֹת יְהוּדָ&#1430;ה לְבִנְיָמִֽין:</span> <b>(פ)</b>
</div><div class='passukFr'> Quelques-uns des L&eacute;vites demeuraient dans des parties de Juda rattach&eacute;es &agrave; Benjamin.
</div><div class='passukEn'>And of the Levites, certain courses in Judah were joined to Benjamin.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מחלקות יהודה לבנימין.</b> היו מחלקין במחלקותם אנה ואנה בארץ יהודה ובנימין : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מחלקות.</b> היו נחלקים לחלקים לשבת אנה ואנה מנחלת יהודה עד נחלת בנימין כי ישבו בזה ובזה : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ומן הלוים מחלקות יהודה לבנימין.</b> ר''ל שכבר באו מחלקות מהם לארץ יהודה ולארץ בנימין : <small>(רלב"ג)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span></div></div></div></body></html>