<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>נחמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='13.html'>13</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּיּ&#1443;וֹם הַה&#1431;וּא נִקְרָ&#1435;א בְּסֵ&#1445;פֶר מֹשֶׁ&#1430;ה בְּאָזְנֵ&#1443;י הָעָ&#1425;ם וְנִמְצָא&#1433; כָּת&#1443;וּב בּ&#1428;וֹ אֲ&#1440;שֶׁר לֹא-יָב&#1448;וֹא עַמֹּנִ&#1447;י וּמֹאָבִ&#1435;י בִּקְהַ&#1445;ל הָאֱלֹהִ&#1430;ים עַד-עוֹלָֽם:</span>
</div><div class='passukFr'> En ce temps-l&agrave;, on lut dans le livre de Mo&iuml;se en pr&eacute;sence du peuple, et l&rsquo;on y trouva &eacute;crit que ni Ammonite ni Moabite ne seraient jamais admis dans l&rsquo;assembl&eacute;e de Dieu;
</div><div class='passukEn'> On that day they read in the book of Moses in the hearing of the people; and therein was found written, that an Ammonite and a Moabite should not enter into the assembly of God for ever; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ביום ההוא.</b> ביום שקדשו את החומה : <b>אשר לא יבוא וגו'.</b> לא יקבלו גרים מהם להתחתן בם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י לֹ&#1447;א קִדְּמ&#1435;וּ אֶת-בְּנֵ&#1445;י יִשְׂרָאֵ&#1430;ל בַּלֶּ&#1443;חֶם וּבַמָּ&#1425;יִם וַיִּשְׂכֹּ&#1448;ר עָלָ&#1444;יו אֶת-בִּלְעָם&#1433; לְקַֽלְל&#1428;וֹ וַיַּהֲפֹ&#1447;ךְ אֱלֹהֵ&#1435;ינוּ הַקְּלָלָ&#1430;ה לִבְרָכָֽה:</span>
</div><div class='passukFr'> pour n&rsquo;avoir pas offert le pain et l&rsquo;eau aux enfants d&rsquo;Isra&euml;l et pour avoir stipendi&eacute; contre eux Balaam, &agrave; l&rsquo;effet de les maudire mal&eacute;diction que notre Dieu transforma en b&eacute;n&eacute;diction.
</div><div class='passukEn'>because they met not the children of Israel with bread and with water, but hired Balaam against them, to curse them; howbeit our God turned the curse into a blessing. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא קדמו.</b> לא באו לפניהם ללכת לקראתם בלחם ובמים בעת יצאו ממצרים : <b>ויהפוך וגו'.</b> גם זה קראו בתורה ולפי שלא רצה לעמוד בדבר רע לזה אמר גם ויהפוך וגו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לא קדמו.</b> לא באו לפניהם כמו במה אקדם ה' (מיכה ו') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1430;י כְּשָׁמְעָ&#1443;ם אֶת-הַתּוֹרָ&#1425;ה וַיַּבְדִּ&#1445;ילוּ כָל-עֵ&#1430;רֶב מִיִּשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Lorsqu&rsquo;on eut entendu la loi, on &eacute;limina d&rsquo;Isra&euml;l tout &eacute;l&eacute;ment h&eacute;t&eacute;rog&egrave;ne.
</div><div class='passukEn'>And it came to pass, when they had heard the law, that they separated from Israel all the alien mixture.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כל ערב.</b> כל תערובות העכו''ם כמו וגם ערב רב עלה אתם (שמות י''ב) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל ערב.</b> כל תערובות מבני עמון ומואב : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויבדילו כל ערב מישראל.</b> ידמה שנתגיירו מעמון ומואב והם הבדילום מישראל שלא יתחתנו בהם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלִפְנֵ&#1443;י מִזֶּ&#1428;ה אֶלְיָשִׁיב&#1433; הַכֹּהֵ&#1428;ן נָת&#1430;וּן בְּלִשְׁכַּ&#1443;ת בֵּית-אֱלֹהֵ&#1425;ינוּ קָר&#1430;וֹב לְטוֹבִיָּֽה:</span>
</div><div class='passukFr'> Avant cela, Elyachib, le pr&ecirc;tre, qui occupait une salle de la maison de notre Dieu et qui &eacute;tait parent de Tobia,
</div><div class='passukEn'>Now before this, Eliashib the priest, who was appointed over the chambers of the house of our God, being allied unto Tobiah, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולפני מזה.</b> ומקודם לכן : <b>קרוב לטוביה.</b> אותו אלישיב הכהן היה קרוב לטוביה חברו של סנבלט ונתן שם הכהן כליו של טוביה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולפני מזה.</b> קודם זה ההבדל : <b>נתון וכו'.</b> ר''ל אשר היה יושב בלשכת של בית אלהינו הוא היה קרוב לטוביה ועמוני הנזכר למעלה חברו של סנבלט : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>קרוב לטוביה.</b> הנה טוביה היה עמוני כמו שנזכר במה שקדם (ב' י''ט) : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1448;עַשׂ ל&#1436;וֹ לִשְׁכָּ&#1443;ה גְדוֹלָ&#1431;ה וְשָׁ&#1443;ם הָי&#1450;וּ לְפָנִ&#1439;ים נֹ&#1440;תְנִים אֶת-הַמִּנְחָ&#1448;ה הַלְּבוֹנָ&#1436;ה וְהַכֵּלִ&#1431;ים וּמַעְשַׂ&#1444;ר הַדָּגָן&#1433; הַתִּיר&#1443;וֹשׁ וְהַיִּצְהָ&#1428;ר מִצְוַת&#1433; הַלְוִיִּ&#1428;ם וְהַמְשֹׁרְרִ&#1430;ים וְהַשֹּׁעֲרִ&#1425;ים וּתְרוּמַ&#1430;ת הַכֹּהֲנִֽים:</span>
</div><div class='passukFr'> avait agenc&eacute; pour celui-ci une grande salle, o&ugrave; l&rsquo;on d&eacute;posait pr&eacute;c&eacute;demment les oblations, l&rsquo;encens, les ustensiles, ainsi que la d&icirc;me du bl&eacute;, du mo&ucirc;t et de l&rsquo;huile, redevance r&eacute;guli&egrave;re des L&eacute;vites, des chanteurs et des portiers, et le tribut des pr&ecirc;tres.
</div><div class='passukEn'>had prepared for him a great chamber, where aforetime they laid the meal-offerings, the frankincense, and the vessels, and the tithes of the corn, the wine, and the oil, which were given by commandment to the Levites, and the singers, and the porters; and the heave-offerings for the priests. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעש.</b> אלישיב : <b>לפנים.</b> שם היו נותנים קודם שבאתי לירושלים : <b>מצות הלוים.</b> מתנות הראויות ללוים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעש לו לשכה.</b> אלישיב עשה ותיקן לטוביה לשכה גדולה בחצר בית ה' ר''ל פנה לשכה למושבו : <b>ושם.</b> בלשכה ההיא היו נותנים בה לפנים קודם שפינה אותה אלישיב להיות לטוביה למושב : <b>את המנחה.</b> סולת למנחות : <b>הלבונה.</b> הבאה על המנחה ועל לחם הפנים : <b>והכלים.</b> כלי בית המקדש : <b>מצות הלוים.</b> מה שאנו מצווים לתת ללוים. והמשוררים והשוערים. אמר זה להאשים את אלישיב ביותר וכאומר איך מלאה לבו לפנות מנות משרתי ה' להיות מקום פנוי לטוביה העמוני : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויעש.</b> ענין תקון כמו וימהר לעשות אותו (בראשית י''ח) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְכָל-זֶ&#1429;ה לֹ&#1445;א הָיִ&#1430;יתִי בִּֽירוּשָׁלָ&#1425;ִם כִּ&#1441;י בִּשְׁנַת&#1449; שְׁלֹשִׁ&#1448;ים וּשְׁתַּ&#1436;יִם לְאַרְתַּחְשַׁ&#1444;סְתְּא מֶֽלֶךְ-בָּבֶל&#1433; בָּ&#1443;אתִי אֶל-הַמֶּ&#1428;לֶךְ וּלְקֵ&#1445;ץ יָמִ&#1430;ים נִשְׁאַ&#1445;לְתִּי מִן-הַמֶּֽלֶךְ:</span>
</div><div class='passukFr'> Pendant que tout cela [se passait], j&rsquo;&eacute;tais absent de J&eacute;rusalem; car la trente-deuxi&egrave;me ann&eacute;e d&rsquo;Artahchasta, roi de Babylone, j&rsquo;&eacute;tais retourn&eacute; aupr&egrave;s du roi. Au bout d&rsquo;un certain temps, je sollicitai un [nouveau] cong&eacute; du roi,
</div><div class='passukEn'>But in all this time I was not at Jerusalem; for in the two and thirtieth year of Artaxerxes king of Babylon I went unto the king, and after certain days asked I leave of the king; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובכל זה.</b> ובכל המעשה הזה באתי אל המלך וחזרתי לבבל : <b>נשאלתי.</b> שיתן לי רשות לעלות לירושלים ולחזור : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובכל זה.</b> בעת שנעשה הדבר הזה אשר פינה אלישיב את כל אלה בעבור טוביה. באתי אל המלך. ואז נעשה הדבר הרע הזה : <b>ולקץ ימים.</b> ולסוף ימים ולא פירש כמה : <b>נשאלתי.</b> שאלתי מעמו לתת לי רשות ללכת לירושלים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נשאלתי.</b> מל' שאלה ובקשה ועל כי שאלתו היה על עצמו אמר בלשון נפעל וכן נשאל נשאל דוד (שמואל א' כ') : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ובכל זה לא הייתי בירושלים.</b> ר''ל כאשר נעשית לשכה לטוביה בחצרי בית האלהים וזה כי בשנת שלשים ושתים לארתחששתא מלך בבל באתי אל המלך ולקץ שנה נשאלתי מן המלך ולקחתי רשות ממנו לשוב לירושלים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאָב&#1430;וֹא לִֽירוּשָׁלָ&#1425;ִם וָאָבִ&#1443;ינָה בָרָעָ&#1431;ה אֲשֶׁ&#1448;ר עָשָׂ&#1444;ה אֶלְיָשִׁיב&#1433; לְט&#1443;וֹבִיָּ&#1428;ה לַעֲשׂ&#1445;וֹת לוֹ&#1433; נִשְׁכָּ&#1428;ה בְּחַצְרֵ&#1430;י בֵּ&#1445;ית הָאֱלֹהִֽים:</span>
</div><div class='passukFr'> et je revins &agrave; J&eacute;rusalem. Alors je me rendis compte de la mauvaise action qu&rsquo;avait commise Elyachib au profit de Tobia, en lui agen&ccedil;ant une salle dans les parvis de la maison de Dieu,
</div><div class='passukEn'>and I came to Jerusalem, and understood the evil that Eliashib had done for Tobiah, in preparing him a chamber in the courts of the house of God. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואבינה ברעה.</b> נתתי לב להבין ברעת המעשה אשר עשה אלישיב בדבר טוביה לתקן ולפנות לו לשכה באחד מחצרות בית ה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נשכה.</b> כמו לשכה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1445;רַֽע לִ&#1430;י מְאֹ&#1425;ד וָֽאַשְׁלִ&#1436;יכָה אֶֽת-כָּל-כְּלֵ&#1447;י בֵית-טוֹבִיָּ&#1435;ה הַח&#1430;וּץ מִן-הַלִּשְׁכָּֽה:</span>
</div><div class='passukFr'> cela me d&eacute;plut beaucoup, et je fis jeter hors de la salle les ustensiles de m&eacute;nage de Tobia.
</div><div class='passukEn'>And it grieved me sore; therefore I cast forth all the household stuff of Tobiah out of the chamber. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וירע לי.</b> הדבר הזה היה רע בעיני : <b>את כל כלי וגו'.</b> ר''ל כלי תשמישי הבית : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֹ&#1443;מְרָ&#1428;ה וַֽיְטַהֲר&#1430;וּ הַלְּשָׁכ&#1425;וֹת וָאָשִׁ&#1443;יבָה שָּׁ&#1431;ם כְּלֵי&#1433; בֵּ&#1443;ית הָאֱלֹהִ&#1428;ים אֶת-הַמִּנְחָ&#1430;ה וְהַלְּבוֹנָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Sur mon ordre, on purifia les salles, et j&rsquo;y fis r&eacute;int&eacute;grer les vases de la maison de Dieu, les oblations et l&rsquo;encens.
</div><div class='passukEn'>Then I commanded, and they cleansed the chambers; and thither brought I again the vessels of the house of God, with the meal-offerings and the frankincense.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואומרה.</b> צויתי לטהר ויטהרו הלשכות וגומר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואומרה.</b> צויתי על הדבר וטהרו הלשכות מכל דבר טומאה ומיאוס : <b>ואשיבה שם וגו'.</b> להיות בה כאשר היה מאז עד לא ישב בה טוביה : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואומרה ויטהרו הלשכות.</b> ר''ל לשכת אלישיב ולשכת טוביה ואשיב שם בלשכת טוביה כלי בית האלהים את המנחה ואת הלבונה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֵ&#1443;דְעָ&#1428;ה כִּֽי-מְנָי&#1445;וֹת הַלְוִיִּ&#1430;ם לֹ&#1443;א נִתָּ&#1425;נָה וַיִּבְרְח&#1447;וּ אִישׁ-לְשָׂדֵ&#1435;הוּ הַלְוִיִּ&#1445;ם וְהַמְשֹׁרְרִ&#1430;ים עֹשֵׂ&#1445;י הַמְּלָאכָֽה:</span>
</div><div class='passukFr'> J&rsquo;appris &eacute;galement que les redevances des L&eacute;vites n&rsquo;&eacute;taient pas acquitt&eacute;es, et que L&eacute;vites et chanteurs, charg&eacute;s du service, s&rsquo;&eacute;taient enfuis chacun vers son champ.
</div><div class='passukEn'>And I perceived that the portions of the Levites had not been given them; so that the Levites and the singers, that did the work, were fled every one to his field. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מניות.</b> מנות : <b>לא נתנה.</b> שלא נתנו ישראל שם המתנות ועל כן ברחו והלכו להם אנה ואנה לשאול מתנותיהם ולא היו עוסקים כל כך בעבודתם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואדעה.</b> נודע לי אשר לא ניתן מתנות הלוים ואין להם די סיפוקם ולזה ברח כל אחד לשדהו לעבדה בחרישה וקצירה להחיות נפשו : <b>עושי המלאכה.</b> מלאכת השיר והגפת השערים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואדעה כי מניות הלוים לא נתנה.</b> ר''ל כי מנות הלוים לא נתנו להם בבית האלהים. ולזה ברחו איש לשדהו הלוים והמשוררים לחזור על הגרנות בעבור מנותיהם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאָרִ&#1433;יבָה&#1433; אֶת-הַסְּגָנִ&#1428;ים וָאֹ&#1443;מְרָ&#1428;ה מַדּ&#1430;וּעַ נֶעֱזַ&#1443;ב בֵּית-הָאֱלֹהִ&#1425;ים וָֽאֶ&#1448;קְבְּצֵ&#1428;ם וָֽאַעֲמִדֵ&#1430;ם עַל-עָמְדָֽם:</span>
</div><div class='passukFr'> J&rsquo;adressai des remontrances aux chefs et leur dis: &quot;Pourquoi le temple de Dieu est-il d&eacute;sert&eacute;?&quot; Et je recueillis [les fuyards] et les rendis &agrave; leurs fonctions.
</div><div class='passukEn'>Then contended I with the rulers, and said: 'Why is the house of God forsaken?' And I gathered them together, and set them in their place. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואקבצם.</b> קבצתי את הכהנים והלוים להעמידם על משמרתם בעבודתם וכל ישראל היו מביאים להם שם מתנותם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מדוע נעזב.</b> למה היא עזובה מן הלוים משרתי הבית : <b>ואקבצם.</b> קבצתי את הלוים והעמדתים על מקום מעמדם כ''א במשמרו כמו שהיה מאז : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואריבה.</b> מלשון ריב : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואריבה את הסגנים וגו'.</b> ולא נתנו מנותיהם בבית ה' ללוים. ואקבץ את הלוים ואעמידם על עמדם הראשון וסבבתי שכל יהודה הביאו מעשר הדגן והתירוש והיצהר לאוצרות בית ה' למען לא יצטרכו הלוים לעזוב עבודת בית המקדש : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכָל-יְהוּדָ&#1431;ה הֵבִ&#1436;יאוּ מַעְשַׂ&#1447;ר הַדָּגָ&#1435;ן וְהַתִּיר&#1445;וֹשׁ וְהַיִּצְהָ&#1430;ר לָאוֹצָרֽוֹת:</span>
</div><div class='passukFr'> Tout Juda apporta la d&icirc;me du bl&eacute;, du mo&ucirc;t et de l&rsquo;huile dans les d&eacute;p&ocirc;ts.
</div><div class='passukEn'>Then brought all Judah the tithe of the corn and the wine and the oil unto the treasuries. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכל יהודה.</b> כאשר חזרו הלוים למקומן חזרו גם הם להביא המעשרות אל האוצרות לחלקם ללוים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאוֹצְרָ&#1443;ה עַל-א&#1440;וֹצָרוֹת שֶׁלֶמְיָ&#1448;ה הַכֹּהֵ&#1436;ן וְצָד&#1443;וֹק הַסּוֹפֵ&#1431;ר וּפְדָיָה&#1433; מִן-הַלְוִיִּ&#1428;ם וְעַל-יָדָ&#1428;ם חָנָ&#1445;ן בֶּן-זַכּ&#1430;וּר בֶּן-מַתַּנְיָ&#1425;ה כִּ&#1444;י נֶאֱמָנִים&#1433; נֶחְשָׁ&#1428;בוּ וַעֲלֵיהֶ&#1430;ם לַחֲלֹ&#1445;ק לַאֲחֵיהֶֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> Et je pla&ccedil;ai &agrave; la direction de ces d&eacute;p&ocirc;ts Ch&eacute;l&eacute;mia, le pr&ecirc;tre, &Ccedil;adok, le scribe, et Peda&iuml;a, un des L&eacute;vites, en leur adjoignant Han&acirc;n, fils de Zaccour, fils de Mattania, car ils &eacute;taient consid&eacute;r&eacute;s comme int&egrave;gres. A eux fut confi&eacute; le soin de la r&eacute;partition entre leurs fr&egrave;res.
</div><div class='passukEn'>And I made treasurers over the treasuries, Shelemiah the priest, and Zadok the scribe, and of the Levites, Pedaiah; and next to them was Hanan the son of Zaccur, the son of Mattaniah; for they were counted faithful, and their office was to distribute unto their brethren. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי נאמנים.</b> היו לחלוק המתנות ביניהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואוצרה.</b> שמתי אוצרים ר''ל ממונים וגזברים על האוצרות : <b>ועל ידם.</b> סמוך להם ונטפל אליהם היה חנן וכו' : <b>נחשבו.</b> בעיני העם : <b>ועליהם.</b> הטלתי עליהם לחלק את המעשר לאחיהם הלוים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>כי נאמנים נחשבו וגו'.</b> שהם בחזקת נאמנים והם ישיבו לאחיהם חלקם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זָכְרָה-לִּ&#1445;י אֱלֹהַ&#1430;י עַל-זֹ&#1425;את וְאַל-תֶּ&#1443;מַח חֲסָדַ&#1431;י אֲשֶׁ&#1445;ר עָשִׂ&#1435;יתִי בְּבֵ&#1445;ית אֱלֹהַ&#1430;י וּבְמִשְׁמָרָֽיו:</span>
</div><div class='passukFr'> Tiens-moi compte de cela, mon Dieu, et n&rsquo;efface pas le souvenir des services que j&rsquo;ai rendus &agrave; la maison de Dieu et &agrave; son fonctionnement!
</div><div class='passukEn'>Remember me, O my God, concerning this, and wipe not out my good deeds that I have done for the house of my God, and for the wards thereof.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זכרה לי.</b> לזכות בעבור זאת הטובה ואל תמחה החסדים וכו' : <b>ובמשמריו.</b> להעמיד על מכונם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תמח.</b> כמו תמחה והוא ענין מחיקה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואל תמח חסדי.</b> ואל תמחה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּיָּמִ&#1443;ים הָהֵ&#1441;מָּה רָאִ&#1443;יתִי בִֽיהוּדָ&#1443;ה | דֹּֽרְכִֽים-גִּתּ&#1443;וֹת | בַּשַּׁבָּ&#1441;ת וּמְבִיאִ&#1443;ים הָעֲרֵמ&#1443;וֹת וְֽעֹמְסִ&#1450;ים עַל-הַחֲמֹרִ&#1439;ים וְאַף-יַ&#1436;יִן עֲנָבִ&#1444;ים וּתְאֵנִים&#1433; וְכָל-מַשָּׂ&#1428;א וּמְבִיאִ&#1445;ים יְרוּשָׁלַ&#1430;ִם בְּי&#1443;וֹם הַשַּׁבָּ&#1425;ת וָאָעִ&#1429;יד בְּי&#1430;וֹם מִכְרָ&#1445;ם צָֽיִד:</span>
</div><div class='passukFr'> A la m&ecirc;me &eacute;poque, je vis en Juda des gens qui foulaient des pressoirs le jour du sabbat et qui transportaient, &agrave; dos d&rsquo;&acirc;ne, des charges de bl&eacute; et aussi du vin, des raisins, des figues et toute autre denr&eacute;e pour les introduire &agrave; J&eacute;rusalem le jour du sabbat; et je les admonestai le jour o&ugrave; ils proc&eacute;daient &agrave; la vente de ces comestibles.
</div><div class='passukEn'>In those days saw I in Judah some treading winepresses on the sabbath, and bringing in heaps of corn, and lading asses therewith; as also wine, grapes, and figs, and all manner of burdens, which they brought into Jerusalem on the sabbath day; and I forewarned them in the day wherein they sold victuals. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הערמות.</b> אלומות של תבואה : <b>ואעיד.</b> העידותי בהם שלא לעשות : <b>ביום מכרם ציד.</b> ביום שהיו מוכרים מזון וציד, ציד כמו ויתן להם צידה לדרך (בראשית מ''ח) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דורכים גתות.</b> דורכים ענבים בגתות להוציא היין : <b>ומביאים הערמות.</b> מביאים אל הבית הערמות התבואה ועומסים אותם על החמורים לשאתם : <b>ואף יין וגו'.</b> עומסים על החמורים לשאתם ולהביאם אל הבית ביום השבת : <b>ואעיד.</b> התריתי בהם לבל יעשו עוד כזאת : <b>ביום וגו'.</b> ר''ל ביום השוק שמוכרים בו את הצידה כי אז כולם מקובצים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>גתות.</b> הכלי שדורכים בו הענבים להוציא היין קרוי גת וכן כדורך בגת (ישעיה ס''ג) : <b>הערמות.</b> כרי לתבואה כמו ויתנו ערמות (ד''ה ב' ל''א) : <b>ועומסים.</b> ענין הטענת משא כמו ויעמוס איש על חמורו (בראשית מ''ד) : <b>ציד.</b> מלשון צידה ומזון : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>דורכים גתות בשבת.</b> הנה זו היא מלאכה מהמלאכות שיתחייבו עליהם בשבת : <b>ומביאים הערמות וגו'.</b> ר''ל שערמות התבואה היו טוענים על החמורים בשבת והנה ישראל הם מצווים על שביתת בהמתם : <b>ואעיד ביום מכרם ציד.</b> ר''ל הנה הזהרתי אותם מכל זה ביום שהיו מוכרים צדה ומזון ביום השבת : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַצֹּרִים&#1433; יָ&#1443;שְׁבוּ בָ&#1428;הּ מְבִיאִ&#1445;ים דָּ&#1430;אג וְכָל-מֶ&#1425;כֶר וּמֹכְרִ&#1447;ים בַּשַּׁבָּ&#1435;ת לִבְנֵ&#1445;י יְהוּדָ&#1430;ה וּבִירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Les Tyriens s&rsquo;&eacute;taient &eacute;tablis dans la ville, qui apportaient du poisson et d&rsquo;autres marchandises et qui les d&eacute;bitaient, le sabbat, aux Jud&eacute;ens dans J&eacute;rusalem m&ecirc;me.
</div><div class='passukEn'>There dwelt men of Tyre also therein, who brought in fish, and all manner of ware, and sold on the sabbath unto the children of Judah, and in Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והצורים.</b> סוחרים של צור מביאים דגים למכור : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והצורים.</b> אנשי צור אשר ישבו בירושלים היו מביאים דגים וכל דבר הנמכר והיו מוכרים בשבת לישראל : <b>ובירושלים.</b> כאומר אף שהיא עיר קדושה ובה המקדש חללו בה את השבת : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דג.</b> ר''ל קבוצת דגים : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנה</b> הצורים והם סוחרי צור ישבו בה ביום השבת והיו מביאים דגים וכל סחורה בירושלים והיו מוכרים בה ביום השבת לבני יהודה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאָרִ&#1429;יבָה אֵ&#1430;ת חֹרֵ&#1443;י יְהוּדָ&#1425;ה וָאֹמְרָ&#1443;ה לָהֶ&#1431;ם מָֽה-הַדָּבָ&#1448;ר הָרָ&#1444;ע הַזֶּה&#1433; אֲשֶׁ&#1443;ר אַתֶּ&#1443;ם עֹשִׂ&#1428;ים וּֽמְחַלְּלִ&#1430;ים אֶת-י&#1445;וֹם הַשַּׁבָּֽת:</span>
</div><div class='passukFr'> Je fis des reproches aux nobles de Juda et leur dis: &quot;Comment pouvez-vous commettre une si mauvaise action, de profaner le sabbat?
</div><div class='passukEn'>Then I contended with the nobles of Judah, and said unto them: 'What evil thing is this that ye do, and profane the sabbath day? </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומחללים וגו'.</b> לקנות בה מיד הצורים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חורי יהודה.</b> שרי יהודה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה הריב נחמיה עם השרים בעבור שהיו מחללים את יום השבת באלו השלשה דברים אשר האחד הוא מדברי סופרים והוא הקניה והמכירה בשבת. והשנים הם מן התורה. האחד הוא שלא שבתה בהמתם בשבת והשני הוא עשותם מלאכה בשבת לדרוך את הגתות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲל&#1448;וֹא כֹ&#1444;ה עָשׂוּ&#1433; אֲבֹ&#1443;תֵיכֶ&#1428;ם וַיָּבֵ&#1448;א אֱלֹהֵ&#1436;ינוּ עָלֵ&#1431;ינוּ אֵ&#1434;ת כָּל-הָרָעָ&#1443;ה הַזֹּ&#1428;את וְעַ&#1430;ל הָעִ&#1443;יר הַזֹּ&#1425;את וְאַתֶּ&#1438;ם מוֹסִיפִ&#1444;ים חָרוֹן&#1433; עַל-יִשְׂרָאֵ&#1428;ל לְחַלֵּ&#1430;ל אֶת-הַשַּׁבָּֽת:</span> <b>(פ)</b>
</div><div class='passukFr'> N&rsquo;est-ce pas ainsi qu&rsquo;ont agi vos p&egrave;res, de telle sorte que notre Dieu a fait fondre tous ces d&eacute;sastres sur nous et sur cette ville? Et vous, vous augmentez encore la col&egrave;re [divine] contre Isra&euml;l, en profanant le sabbat!&quot;
</div><div class='passukEn'>Did not your fathers thus, and did not our God bring all this evil upon us, and upon this city? yet ye bring more wrath upon Israel by profaning the sabbath.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כה עשו.</b> לחלל את השבת : <b>הזאת.</b> ר''ל הידוע לכל : <b>מוסיפים וגו'.</b> על החרון שהיה על אבותינו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1441;י כַּאֲשֶׁ&#1443;ר צָֽלֲלוּ&#1449; שַׁעֲרֵ&#1448;י יְרוּשָׁלִַ&#1436;ם לִפְנֵ&#1443;י הַשַּׁבָּ&#1431;ת וָאֹֽמְרָה&#1433; וַיִּסָּגְר&#1443;וּ הַדְּלָת&#1428;וֹת וָאֹ&#1443;מְרָ&#1428;ה אֲשֶׁר&#1433; לֹ&#1443;א יִפְתָּח&#1428;וּם עַ&#1430;ד אַחַ&#1443;ר הַשַּׁבָּ&#1425;ת וּמִנְּעָרַ&#1431;י הֶֽעֱמַ&#1433;דְתִּי&#1433; עַל-הַשְּׁעָרִ&#1428;ים לֹא-יָב&#1445;וֹא מַשָּׂ&#1430;א בְּי&#1445;וֹם הַשַּׁבָּֽת:</span>
</div><div class='passukFr'> D&egrave;s que les portes de J&eacute;rusalem commen&ccedil;aient &agrave; s&rsquo;assombrir, la veille du sabbat, je donnai ordre d&rsquo;en fermer les battants et de ne les rouvrir que le sabbat une fois pass&eacute;. Je postai aussi quelques-uns de mes gens pr&egrave;s des portes pour emp&ecirc;cher qu&rsquo;aucune charge ne f&ucirc;t introduite le jour du sabbat.
</div><div class='passukEn'>And it came to pass that, when the gates of Jerusalem began to be dark before the sabbath, I commanded that the doors should be shut, and commanded that they should not be opened till after the sabbath; and some of my servants set I over the gates, that there should no burden be brought in on the sabbath day. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהי כאשר צללו.</b> כאשר נטו הצללים של ערב שבת בשערים צויתי לסגור דלתות העיר שלא יפתחו עד אחר שבת שלא יבואו הרוכלים בעיר למכור סחורתן כדי שלא יחללו ישראל את השבת על ידיהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כאשר צללו.</b> כאשר האריכו צללי השערים והוא לפנות הערב כי אז החמה בשפולי הרקיע ומתארך אז צל כל דבר : <b>ויסגרו.</b> לבל יבואו הצורים עם דבר ממכרם : <b>לא יבוא.</b> למען לא יבוא משא של כל ממכר בשבת דרך פתחים קטנים היו שם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צללו.</b> מלשון צל : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויהי כאשר צללו שערי ירושלים לפני השבת.</b> זה הוא בערב שנטו הצללים בשערים. ואומרה ויסגרו השערים. כדי שלא יבאו שם הסוחרים ויהיו למכשול לבני יהודה שלא יזהרו מלקנות מהם בשבת : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּלִ&#1448;ינוּ הָרֹכְלִ&#1436;ים וּמֹכְרֵ&#1447;י כָל-מִמְכָּ&#1435;ר מִח&#1445;וּץ לִירוּשָׁלָ&#1430;ִם פַּ&#1445;עַם וּשְׁתָּֽיִם:</span>
</div><div class='passukFr'> Les marchands et les d&eacute;bitants de toute esp&egrave;ce pass&egrave;rent donc la nuit en dehors de J&eacute;rusalem, une ou deux fois.
</div><div class='passukEn'>So the merchants and sellers of all kind of ware lodged without Jerusalem once or twice. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וילינו.</b> והיו לנים הרוכלים והסוחרים ביום השבת מחוץ לירושלים פעם א' ושתי פעמים כדי שיבואו בני ישראל לפתוח השערים ולקנות מהם בשבת : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הרוכלים.</b> מוכרי הבושם : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וילינו הרוכלים.</b> הם הסוחרים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאָעִ&#1443;ידָה בָהֶ&#1431;ם וָאֹמְרָ&#1444;ה אֲלֵיהֶם&#1433; מַדּ&#1436;וּעַ אַתֶּ&#1444;ם לֵנִים&#1433; נֶ&#1443;גֶד הַחוֹמָ&#1428;ה אִם-תִּשְׁנ&#1429;וּ יָ&#1430;ד אֶשְׁלַ&#1443;ח בָּכֶ&#1425;ם מִן-הָעֵ&#1443;ת הַהִ&#1428;יא לֹא-בָ&#1430;אוּ בַּשַּׁבָּֽת:</span> <b>(ס)</b>
</div><div class='passukFr'> Mais je leur donnai un avertissement et leur dis: &quot;Pourquoi vous tenez-vous, la nuit, devant la muraille? Si vous recommencez, je vous repousserai par la force.&quot; A partir de ce moment, ils ne vinrent plus le sabbat.
</div><div class='passukEn'>Then I forewarned them, and said unto them: 'Why lodge ye about the wall? if ye do so again, I will lay hands on you.' From that time forth came they no more on the sabbath. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואומרה אליהם.</b> התריתי באותם הרוכלים : <b>אם תשנו.</b> אם תוסיפו לעשות פעם שנייה : <b>מן העת.</b> מן אותו יום והלאה לא באו ביום השבת : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מדוע אתם לנים.</b> כי חשש פן יצא מי אליהם לקנות מה מהם : <b>אם תשנו.</b> אם תלינו שם פעם שנית ר''ל עוד פעם אזי אשלח בכם יד לענוש אתכם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לנים.</b> מל' לינה : <b>תשנו.</b> מל' שנית : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אם תשנו.</b> ר''ל אם תוסיפו שנית לעשות כן אשלח ידי בכם ליסר אתכם שלא תוסיפו לעשות כדבר הזה ומפני זה נזהרו ולא באו בירושלים מהעת ההיא בשבת : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֹמְרָ&#1443;ה לַלְוִיִּ&#1431;ם אֲשֶׁ&#1448;ר יִֽהְי&#1444;וּ מִֽטַּהֲרִים&#1433; וּבָאִים&#1433; שֹׁמְרִ&#1443;ים הַשְּׁעָרִ&#1428;ים לְקַדֵּ&#1430;שׁ אֶת-י&#1443;וֹם הַשַּׁבָּ&#1425;ת גַּם-זֹאת&#1433; זָכְרָה-לִּ&#1443;י אֱלֹהַ&#1428;י וְח&#1445;וּסָה עָלַ&#1430;י כְּרֹ&#1445;ב חַסְדֶּֽךָ:</span> <b>(פ)</b>
</div><div class='passukFr'> Je recommandai aussi aux L&eacute;vites de se mettre en &eacute;tat de puret&eacute; et de venir garder les portes pour sanctifier le jour du sabbat: cela aussi, tiens-m&rsquo;en compte, &ocirc; mon Dieu, et prot&egrave;ge-moi selon l&rsquo;abondance de ta gr&acirc;ce!
</div><div class='passukEn'>And I commanded the Levites that they should purify themselves, and that they should come and keep the gates, to sanctify the sabbath day. Remember unto me, O my God, this also, and spare me according to the greatness of Thy mercy.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר יהיו מטהרים.</b> ר''ל שיטהרו לטבול ולטהר עצמן ויהיו באים ושומרים את השערים בעוד יום וזהו לקדש את יום השבת ר''ל שלא יבאו משקדש היום כי לא לכבוד יחשב לשבת לבא משתחשך (כי כל המשמרות היו מתחדשות משבת לשבת כמ''ש בד''ה) : <b>גם זאת.</b> גם הטובה הזאת זכרה לי לזכות : <b>כרוב חסדך.</b> גם גמול מעשה הטוב לחסד יחשב וכמ''ש מי הקדמני ואשלם (איוב מ''א) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וחוסה.</b> ענין חמלה כמו אתה חסת על הקיקיון (יונה ד') : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואומרה</b> ללוים שיהיו כלם מטהרים ויבאו לשמור השערים בשבת כל משמרות השוערים להוסיף קדושה וכבוד ליום השבת ואמנם צוה זה כי השבת לא היה נכר במקדש כי הכהנים היו עובדים עבודתם בשבת. ולזה צוה שיהיה בו זה ההיכר : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גַּ&#1443;ם | בַּיָּמִ&#1443;ים הָהֵ&#1431;ם רָאִ&#1444;יתִי אֶת-הַיְּהוּדִים&#1433; הֹשִׁ&#1431;יבוּ נָשִׁים&#1433; (אשדודיות) אַשְׁדֳּדִיּ&#1428;וֹת (עמוניות) עַמֳּנִיּ&#1430;וֹת מוֹאֲבִיּֽוֹת:</span>
</div><div class='passukFr'> En ces temps-l&agrave; aussi, je vis les Jud&eacute;ens qui avaient &eacute;pous&eacute; des femmes d&rsquo;Asdod, d&rsquo;Ammon et de Moab.
</div><div class='passukEn'>In those days also saw I the Jews that had married women of Ashdod, of Ammon, and of Moab; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הושיבו נשים.</b> אשר נשאו להם נשים של עכו''ם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הושיבו.</b> ר''ל הושיבו בבתיהם לקחתם לנשים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבְנֵיהֶ&#1431;ם חֲצִי&#1433; מְדַבֵּ&#1443;ר אַשְׁדּוֹדִ&#1428;ית וְאֵינָ&#1445;ם מַכִּירִ&#1430;ים לְדַבֵּ&#1443;ר יְהוּדִ&#1425;ית וְכִלְשׁ&#1430;וֹן עַ&#1445;ם וָעָֽם:</span>
</div><div class='passukFr'> La moiti&eacute; de leurs enfants parlaient la langue d&rsquo;Asdod; ils ne savaient point parler le jud&eacute;en, mais se servaient de l&rsquo;idiome de tel ou tel autre peuple.
</div><div class='passukEn'>and their children spoke half in the speech of Ashdod, and could not speak in the Jews' language, but according to the language of each people. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חצי מדבר.</b> הרבה מבניהם היו מדברים לשון אשדודי' כאמותם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חצי.</b> קצת מבניהם מדברים לשון אשדודית בלשון עם אמותם : <b>וכלשון עם ועם.</b> ר''ל וכן קצת מבני יתר העובדות גלולים היו מדברים כל אחד כפי לשון עם אמותם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאָרִ&#1444;יב עִמָּם&#1433; וָאֲקַֽלְלֵ&#1428;ם וָאַכֶּ&#1445;ה מֵהֶ&#1435;ם אֲנָשִׁ&#1430;ים וָֽאֶמְרְטֵ&#1425;ם וָאַשְׁבִּיעֵ&#1443;ם בֵּֽאלֹהִ&#1431;ים אִם-תִּתְּנ&#1444;וּ בְנֹֽתֵיכֶם&#1433; לִבְנֵיהֶ&#1428;ם וְאִם-תִּשְׂאוּ&#1433; מִבְּנֹ&#1443;תֵיהֶ&#1428;ם לִבְנֵיכֶ&#1430;ם וְלָכֶֽם:</span>
</div><div class='passukFr'> Je les pris &agrave; partie, les mena&ccedil;ai de mal&eacute;dictions, en frappai quelques-uns, leur arrachai les cheveux; et je les adjurai au nom de Dieu: &quot;Ne donnez pas, leur dis-je, vos filles &agrave; leurs fils et ne prenez pas de leurs filles comme &eacute;pouses pour vos fils et pour vous!
</div><div class='passukEn'>And I contended with them, and cursed them, and smote certain of them, and plucked off their hair, and made them swear by God: 'Ye shall not give your daughters unto their sons, nor take their daughters for your sons, or for yourselves. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואכה.</b> נתתי להם מלקיות להלקותם כדי להוכיחם ולהזכירם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואכה מהם.</b> מקצת מהם : <b>ואמרטם.</b> תלשתי שער ראשם : <b>אם תתנו.</b> אם מעתה תתנו וגו' אזי יהיה עליכם עונש שבועה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואמרטם.</b> ענין תלישת השער כמו ואיש כי ימרט ראשו (ויקרא י''ג) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואקללם.</b> הנה קצתם נדה והחרים. וקצתם הלקה ארבעים חסר אחת מפני עברם על מצות לא תעשה : <b>ואמרטם.</b> הוא מריטת השער ליסרם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲל&#1443;וֹא עַל-אֵ&#1443;לֶּה חָטָֽא-שְׁלֹמֹ&#1443;ה מֶ&#1443;לֶךְ יִשְׂרָאֵ&#1441;ל וּבַגּוֹיִ&#1443;ם הָרַבִּים&#1449; לֹֽא-הָיָ&#1448;ה מֶ&#1436;לֶךְ כָּמֹ&#1431;הוּ וְאָה&#1444;וּב לֵֽאלֹהָיו&#1433; הָיָ&#1428;ה וַיִּתְּנֵ&#1443;הוּ אֱלֹהִ&#1428;ים מֶ&#1430;לֶךְ עַל-כָּל-יִשְׂרָאֵ&#1425;ל גַּם-אוֹת&#1443;וֹ הֶחֱטִ&#1428;יאוּ הַנָּשִׁ&#1430;ים הַנָּכְרִיּֽוֹת:</span>
</div><div class='passukFr'> N&rsquo;est-ce en cela que Salomon, roi d&rsquo;Isra&euml;l, a failli, lui qui n&rsquo;avait point son pareil parmi les rois des grandes nations, qui &eacute;tait aim&eacute; de son Dieu, et qui avait &eacute;t&eacute;, par lui, &eacute;tabli roi de tout Isra&euml;l? Pourtant les femmes &eacute;trang&egrave;res l&rsquo;entra&icirc;n&egrave;rent au p&eacute;ch&eacute;!
</div><div class='passukEn'>Did not Solomon king of Israel sin by these things? yet among many nations was there no king like him, and he was beloved of his God, and God made him king over all Israel; nevertheless even him did the foreign women cause to sin. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גם אותו החטיאו.</b> כל שכן שתהיו חוטאים ע''י נשיכם של עכו''ם וזהו שנאמר בסמוך ולכם הנשמע וגו' בתמיה כלומר שלמה מלך ישראל נמצא חטא על ידי נשי' של עכו''ם ואתם נשאתם נשים של עכו''ם להיות חוטאין : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על אלה.</b> בעבור נשים עכו''ם חטא שלמה כי הטו את לבבו לחטוא לה' : <b>ובגוים הרבים וגו'.</b> ועם שבכל העכו''ם הרבים לא היה מלך חכם כמוהו והדבר קשה להטות לב חכם אחר דעתו : <b>ואהוב לאלהיו.</b> והיה אהוב לה' עד שהמליכו על כל ישראל והיה לו להיות א''כ נזהר מאד לקיים מצות ה' : <b>גם אותו.</b> עם כל חכמתו ואהבת ה' אליו לא התחכם להשיב כגמול ונשיו העכו''ם יכלו לו לפתותו להטות לבבו אחר דעתן ולחטוא לה' : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>גם אותו החטיאו הנשים הנכריות.</b> ואף על פי שהיה חכם גדול ושלם וכל שכן שיחטיאו אתכם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלָכֶ&#1443;ם הֲנִשְׁמַ&#1431;ע לַעֲשֹׂת&#1433; אֵ&#1443;ת כָּל-הָרָעָ&#1444;ה הַגְּדוֹלָה&#1433; הַזֹּ&#1428;את לִמְעֹ&#1430;ל בֵּֽאלֹהֵ&#1425;ינוּ לְהֹשִׁ&#1430;יב נָשִׁ&#1445;ים נָכְרִיּֽוֹת:</span>
</div><div class='passukFr'> Quant &agrave; vous, n&rsquo;est-ce pas une chose inou&iuml;e que vous commettiez ce grand m&eacute;fait de vous montrer infid&egrave;les envers notre Dieu, en &eacute;pousant des femmes &eacute;trang&egrave;res?&quot;
</div><div class='passukEn'>Shall we then hearken unto you to do all this great evil, to break faith with our God in marrying foreign women?'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולכם.</b> ר''ל א''כ כ''ש לכם שאינכם כשלמה היתכן להיות נשמע אליכם אשר תזידו לעשות את כל הרעה וגו' להושיב ולקחת נשים עכו''ם הלא בודאי יטו לבבכם לחטוא לה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>למעול.</b> ענין חטא ופשע : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולכם הנשמע לעשות את כל הרעה הגדולה וגו'.</b> האם נשמע לכם במה ששמעתם מדברי התורה ומקללותיה למי שיעבור על דבריה מה שתתירו בו לעצמכם לעשות את כל הרעה הגדולה הזאת למעול באלהינו להושיב נשים נכריות הלא היה ראוי לכם שתקבלו מוסר ותיראו את ה' בראותכם הרעה הגדולה אשר אנחנו בה בעבור חטא אבותינו בכמו אלה הדברים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1448;י יוֹיָדָ&#1444;ע בֶּן-אֶלְיָשִׁיב&#1433; הַכֹּהֵ&#1443;ן הַגָּד&#1428;וֹל חָתָ&#1430;ן לְסַנְבַלַּ&#1443;ט הַחֹרֹנִ&#1425;י וָאַבְרִיחֵ&#1430;הוּ מֵעָלָֽי:</span>
</div><div class='passukFr'> M&ecirc;me un des fils de Jo&iuml;ada, fils d&rsquo;Elyachib, le grand-pr&ecirc;tre, &eacute;tait devenu le gendre de Sanballat, le Horonite: je le chassai de ma pr&eacute;sence.
</div><div class='passukEn'>And one of the sons of Joiada, the son of Eliashib the high priest, was son-in-law to Sanballat the Horonite; therefore I chased him from me. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומבני יוידע.</b> חתן לסנבלט. אחד מבני יוידע חתן לסנבלט צורר היהודים והברחתיהו מעלי למען לא יהיה רגיל בירושלים בשביל חתנו לראות את העיר ואת מוצאיה ואת מובאיה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומבני יוידע.</b> אחד מבני יוידע היה חתן לסנבלט צורר היהודים : <b>ואבריחהו מעלי.</b> גרשתי הבן ההוא מן העיר על כי לא רצה לגרש אשתו העכו''ם ובעבורו היה עוד סנבלט חותנו רגיל לבוא לירושלים והיה מרגל לדעת כל מה אשר נעשה בה ולכן גרש גם חתנו לבל יוסיף גם סנבלע לבוא עוד : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואבריחהו מעלי.</b> בעבור התחתנו בגויי הארצות וכדי שלא יהיה רגיל סנבלט החורוני בירושלים בעבורו כי הוא היה מצרי יהודה ובנימין ואם יראה מוצאי העיר ומבואיה אולי יתישר להזיק ליושבי ירושלים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זָכְרָ&#1445;ה לָהֶ&#1430;ם אֱלֹהָ&#1425;י עַ&#1434;ל גָּאֳלֵ&#1443;י הַכְּהֻנָּ&#1428;ה וּבְרִ&#1445;ית הַכְּהֻנָּ&#1430;ה וְהַלְוִיִּֽם:</span>
</div><div class='passukFr'> Mon Dieu, tiens-leur compte de cette profanation du pontificat et du pacte impos&eacute; aux pr&ecirc;tres et aux L&eacute;vites!
</div><div class='passukEn'>Remember them, O my God, because they have defiled the priesthood, and the covenant of the priesthood, and of the Levites.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>זכרה להם.</b> הטובה אשר עשו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זכרה להם.</b> לענוש אותם על אשר גאלו ומאסו הכהונה בקחתם נשים עכו''ם כי עי''ז נפסלו מן הכהונה : <b>וברית.</b> וחללו ברית הכהונה והלוים כי בברית הבטיח להם המקום ב''ה להיות משרתים בבית ה' וכמ''ש ברית כהונת עולם (במדבר כ''ה) ובאו אליו וגרמו לחלל הברית כי נמאסו מן הכהונה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>גאלי.</b> ענין טנוף ומאוס כמו ויגאלו מן הכהונה (לעיל ז') : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>על גאלי הכהנה.</b> ר''ל שהיו מטנפים דבר הכהונה בהתערבם בגויי הארץ : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְטִֽהַרְתִּ&#1430;ים מִכָּל-נֵכָ&#1425;ר וָאַעֲמִ&#1447;ידָה מִשְׁמָר&#1435;וֹת לַכֹּהֲנִ&#1445;ים וְלַלְוִיִּ&#1430;ם אִ&#1445;ישׁ בִּמְלַאכְתּֽוֹ:</span>
</div><div class='passukFr'> Je les purifiai ainsi de tout &eacute;l&eacute;ment &eacute;tranger, et j&rsquo;&eacute;tablis des sections pour les pr&ecirc;tres et les L&eacute;vites, assignant &agrave; chacun sa besogne,
</div><div class='passukEn'>Thus cleansed I them from everything foreign, and appointed wards for the priests and for the Levites, every one in his work; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וטהרתים.</b> אבל אני הייתי מטהר אותם מכל עבודת כוכבים כי השביעם בה' שלא יקחו עוד מבנותיהם כמ''ש למעלה : <b>ואעמדה.</b> העמדתי משמרות הכהנים והלוים להיות כל אחד במלאכתו בקביעות גמור : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>משמרות.</b> כל דבר המוטל על אנשים הרבה לעשות כל אחד בזמנו קרוי משמר כי ישמור לבוא בזמן הקבוע לו ולא יעבור : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְקֻרְבַּ&#1447;ן הָעֵצִ&#1435;ים בְּעִתִּ&#1445;ים מְזֻמָּנ&#1430;וֹת וְלַבִּכּוּרִ&#1425;ים זָכְרָה-לִּ&#1445;י אֱלֹהַ&#1430;י לְטוֹבָֽה:</span> <b>(פפפ)</b>
</div><div class='passukFr'> ainsi que [des surveillants] pour les offrandes du bois &agrave; des &eacute;poques d&eacute;termin&eacute;es et pour les pr&eacute;mices. Mon Dieu, veuille m&rsquo;en garder le souvenir pour mon bonheur!
</div><div class='passukEn'>and for the wood-offering, at times appointed, and for the first-fruits. Remember me, O my God, for good. 

</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בעתים.</b> לעתים היו כורתים עצים למערכה. ולבכורים. שהיו מביאים בכורים בפרק אחד לכל דבר ודבר קבעתי זמנו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולקרבן העצים.</b> את תקרובת העצים שעל מערכת המזבח קבעתי בעתים מזומנות מתי יבוא כל אחד : <b>ולבכורים.</b> קבעתי זמן לבכורים עד מתי יביאו הבכורים מראשית פרי האדמה : <b>זכרה לי.</b> הזכות הזאת להטיב לי בעבורה, חזק. <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מזומנות.</b> ענין הכנה וקביעות כמו לעתים מזומנים (לעיל י') : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ולקרבן העצים בעתים מזומנות וגו'.</b> ר''ל שסדרתי הכל סדור שלם כדי שיהיה הכל מוגבל ולא יחסר דבר ולזה סדרתי עתים יביאו בעת עת. מהם קרבן העצים למערכה אנשים ידועים כדי שיהיה הכל מוכן. וכן סדרתי עת לבכורי פירות האילן ועת אחר לבכורי התבואה יביאו אנשים באלו העתים בכוריהם. ובקש נחמיה מה' יתברך שיזכור לו כל זה לטובה אשר עשה לכבודו. הנה זה באור מה שראינו לבארו במה שהגבלנו באורו בזה המקום. ואולם התועלות המגיעים ממנו הם אלו. התועלת הראשון הוא להודיע שראוי לפחד תמיד ולברוח מן הספק ולזה זכר שאחר שנבנתה החומה והעמיד הדלתות שם בעיר ירושלים שומרים בשערים אנשי אמת ויראי אלהים כדי שיוכל לבטוח בהם שלא יפותו בשום פנים להסכים עם צרי יהודה ובנימין. וצוה עוד שלא יפתחו הדלתות בבקר עד חום השמש כי אולי אם יותר להם לפתחם קודם זה יקרה שיוכלו להכנס צרי יהודה ובנימין. ולזאת הסבה גם כן צוה שטרם ישכבו אנשי העיר בערב יסגרו הדלתות ולהעמיד משמרות לשמור בלילה בכל מבוי ומבוי לשמור העיר ולפי שראה שהעיר רחבת ידים וגדולה והעם מעט בתוכה ואין בתים בנוים השתדל שישבו שם שרי יהודה ועשירית שאר הגולה העולים מבבל. התועלת השני הוא להודיע שהוא ראוי שיופקדו בכל מלאכה גדולה ממונים ישגיחו בענין המלאכה ההיא שתהיה נעשית כהוגן ואם לא לא יתכן שתשלם המלאכה ההיא. ולזה זכר שאחר שהעמיד הדלתות שם על מנוים השוערים והמשוררים וזכר גם כן שעל כל משמר ומשמר היה ראש המשמר להשגיח על המשמר שלו. התועלת השלישי הוא להודיע שהכוונה במועדים הוא לעסוק בהם בתורה כי אז העם פנוים ממלאכה ויתכן להם זה ושהוא ראוי שישימו קצת היום בתור' ובקצתו יתענגו וישמחו לכבוד יום וב כי זה ממה שיתישרו בו לעמוד על מה שכונה התורה בענין המועדים. ולזה זכר שעזרא הסופר קרא בתורה נגד כל העם בראש השנה מאור הבקר עד מחצית היום ומחצי היום והלאה צוה שילכו לאכול ולשתות ולשמוח. ושישלחו מנות לאין נכון לו למען ישמחו העניים גם כן בשמחת יום טוב. ולהעיר גם כן שהוא ראוי לקרא התורה ביום טוב זכר כי בחג הסכות קראו בתורה בכל יום ויום. התועלת הרביעי הוא להודיע שדבר שבקדושה לא יתכן שיהיה בפחות מעשרה. ולזה זכר כי מפני שהיה עזרא עומד במגדל עץ עשו לדבר כדי שיהיה גבוה על העם וישמעו כלם דבריו והיה המגדל ההוא חולק רשות לעצמו הנה הוכרחו לעלות שם עמו אנשים מימינו ומשמאלו כדי שלא יאמרו דבר שבקדושה בפחות מעשרה. התועלת החמישי הוא להודיע שהוא ראוי בעת קריאת התורה שיטו כל העם אזניהם אל דברי התורה. ולזה הוא מבואר שאין ראוי שידברו כלל אבל ישמעו דברי התורה ויבינום כפי כחם. ולזה אמר שכאשר קרא עזרא בספר התורה היו אזני כל העם אל ספר התורה ושכאשר פתח עזרא הספר עמדו כל העם במקומם כדי שיהיו יותר מוכנים להטות אזניהם אל הדברים. ר''ל שאם היו מתנועעים והולכים זה פה וזה פה היתה מתבלבלת להם שמיעת הדברים. התועלת הששי הוא להודיע שהקורא בתורה הוא ראוי שיברך קודם הקריאה. ולזה זכר שכבר ברך עזרא את ה' האלהים אחרי זכרו פתיחת עזרא הסופר את ספר התורה ומזה יתבאר שהוא ראוי יותר שיברכו לאחריה כי אז הגיע התועלת ממצות הקריאה וזה יתבאר מברכת המזון שחייבה התורה בה אחר האכילה והשביעה כי אז הגיעה ההנאה לא קודם זה. התועלת השביעי הוא להודיע שהשומע ברכה מפי המברך הראוי לברך צריך לענות אמן. ולזה זכר שכאשר ברך עזרא את ה' האלהים ענו כל העם אמן. התועלת השמיני הוא להודיע שכאשר היה שם מי שיקרא בתורה בצבור ראוי שיהיה שם מי שיבין הדברים ההם לעם ויבארם להם. ולזה זכר שכבר היו שם רבים מבינים את העם לתורה והעם על עמדם לשמע דברי המבארים במה שקרא עזרא בספר התורה ושהם קראו בספר בתורת האלהים מפורש ושום שכל והבינו העם בתארי המקרא איך יתישר לעמוד מצורת הקריאה על כונת הכתוב. התועלת התשיעי הוא להודיע שאין ראוי לבכות ולהתאבל במועדים. אבל ראוי לשמוח בהם שמחת ה' לא שמחה מישרת לסור מאחריו. ולזה אמר נחמיה לישראל היום קדוש הוא לה' אל תתאבלו ואל תבכו ואמר להם אכלו משמנים ושתו ממתקים ושלחו מנות לאין נכון כי קדוש היום לאדונינו ואל תעצבו כי חדות ה' היא מעוזכם. התועלת העשירי הוא להודיע כי סכוך הסוכה ראוי שיהיה מעצים תלושים עם עלים וראוי שיבחרום יפי העלים וטובי הריח לפי מה שאפשר. וזה למדנו מאמרו צאו ההר והביאו עלי זית ועלי עץ שמן ועלי הדם ועלי תמרים ועלי עץ עבות לעשות סכות ככתוב. וזה אמנם הוא למצוה מן המובחר כי התורה לא דקדקה בנוי וטוב הריח. אבל אמרה בסכות תשבו מכל מקום וכבר בארנו שם מה הם הדברים שיתכן להיות מהם סכך. התועלת האחד עשר הוא להודיע שאין ראוי לעשות סוכה כי אם במקום מגולה לא בתוך הבית. ולזה זכר שכבר עשו להם סוכות איש על גגו ובחצרותיהם ובחצרות בית האלהים וברחובות העיר. התועלת השנים עשר הוא להודיע שהחוטא בשובו אל ה' ראוי שיכנע לבבו ויהיה נשבר ונדכה בשיצער עצמו בצום ובלבישת שקים ומה שידמה לזה ויתודה חטאו. ולזה ספר שכאשר שבו ישראל מחטאתם במה שהתחתנו עם גויי הארצות הנה נאספו ישראל בצום ובשקים ואדמה על ראשם ונבדלו מגויי הארצות אשר התחתנו בהם והתודו על חטאתיהם וגם על עונות אבותיהם אשר עליהם גם כן היה חרון אף ה' עליהם. והנה היה התועלת בהתודותם על עונות אבותיהם להעיר לבם כי על רוב חטאיהם נפלו ברעה אשר נפלו בה ומזה נתישרו לתת אל לבם לכרות ברית עם ה' ללכת בתורתו כמו שנזכר בזה הספור בסוף הדברים שנאמרו בזה הצום. התועלת השלשה עשר הוא להודיע כי ביום הצום ראוי לקרוא בתודה ברביעית היום הראשון ולהתודות לה' יתברך ולהשתחות לו ברביע האחרון כי אז הוא בצער גדול ותהיה מפני זה תפלתו יותר נשמעת ובמה שבין אדם יפשפש במעשיו לתקן עותתו. ולזה ספר כי ביום הצום קראו בספר התורה רביעית היום ורביעית היום התודו והשתחוו לה' אלהיהם. והתבאר שזה הרביעית היה האחרון מן היום ממה שאמרו בסוף אלה הדברים ובצרה גדולה אנחנו. התועלת הארבעה עשר הוא להודיע כי כשהיו אומרים ברכו במקדש היו אומרים ברכו את ה' אלהיכם מן העולם ועד העולם וברכו שם כבודו ומרומם על כל ברכה ותהלה והם היו עונין ברוך ה' אלהינו מן העולם ועד העולם וברוך שם שם כבודו ומרומם על כל ברכה ותהלה. ולזה ספר אמרו קומו ברכו את ה' אלהיכם מן העולם ועד העולם וגו'. התועלת החמשה עשר הוא להודיע שאין נמצא יתכן שיקרא בשם יו''ד ה''א וא''ו ה''א זולתי ה' יתברך וכבר בארנו שהענין הוא כן בבאורנו למה שאחר הטבע ובמאמר החמישי מספר מלחמות ה'. ולזה אמר אתה הוא ה' לבדך. התועלת הששה עשר הוא להודיע שה' יתברך שברא העולם בכללו הוא מעמיד אותו תמיד ונותן חיים וקיום לכל מה שיחיה ויתקיים לא כמו הענין בפועלים אשר בכאן שלא יצטרכו להם פעולותיהם אחר שפעלו אותם וזה כי התנועה אשר לצבא השמים אשר שמה ה' יתברך כלי לקיום כל אלו הדברים לא תהיה אלא מפני היותם משתחוים לה' יתברך. ר''ל כי מפני חשקם למה שציירו מעצם נימוס הנמצאות המושכל וסדרם וישרם אשר בנפש ה' יתברך יהיו נכספים להתנועע בתנועה המתחיבת מעצם הציור ההוא אשר מהתנועה ההיא יושפעו הרבה מהדברים אשר בכאן כמו שיסד להם ה' יתברך ביום הבראם. ולזה אמר ואתה מחיה את כלם וצבא השמים לך משתחוים. התועלת השבעה עשר הוא להודיע כי האותות והמופתים ששם ה' יתברך בפרעה ובכל עבדיו ובכל עם ארצו היה להועיל לישראל והוא שידעו כי הוא ה' ולא היה בו עול כנגד המצרים אף על פי שהקשה ה' יתברך רוח פרעה ואמץ את לבבו כי כבר ידע ה' יתברך כי הרשיעו מאד פרעה ועמו לעשות כנגד ישראל. ולזה נתחייבו לפול בזה העונש ורצה ה' יתברך שיגיע ממנו תועלת לישראל שידעו כי הוא ה'. ולזה אמר ותתן אותות ומופתים וגו'. התועלת השמונה עשר הוא לפרסם עוצם חסדי ה' יתברך לישראל בעבור בריתו עם האבות וזה שכבר ראה ענים במצרים ושמע צעקתם על ים סוף עם היותם בלתי ראוים אז מצד עצמם שתדבק בהם אז ההשגחה האלהית אך היה זה מצד בריתו עם האבות כמו שנזכר בתורה ואחרי כן הישירם ה' יתברך לעבודתו באופן נפלא מצד האותות והמופתים שהרבה להם במצרים ועל הים ובמדבר ובמעמד הר סיני ובתורתו השלמה ששמעו שם קצתה מפי ה' יתברך בקול ההוא הנפלא וקצתם מפי משה ועם כל זה הפליגו לחטוא תכף ועשו להם מסכה ולא עזבם עם כל זה במדבר אבל דבקה בהם השגחתו לכלכלם שם על דרך המופת וגם בדבר המרגלים מרו ועצבו את רוח קדשו והאריך ה' יתברך ענשם עד שלמות ארבעים שנה לחמול עליהם לפי מה שאפשר ותוך זה הזמן עשה להם מופתים עצומים על צד החנינה ועל צד התוכחת למען ייראו את ה' לטוב להם. וכאשר נתישרו ליראת ה' הדור הבא אחר דור המדבר נתן לפניהם מלכים אדירים ונתן ארצם נחלה לישראל עמו ולא ארך הזמן ושבו לחטוא שמנו ובעטו בה' יתברך ונתנו ביד אויביהם ובשובם נתן להם ה' יתברך מושיע וכן התמיד פעמים רבות גם אחרי כן בעת מלכיהם מרדו בה' יתברך ועזבו כל תורתו ושלח להם ה' יתברך את עבדיו הנביאים יום השכם ושלוח והעידו בהם להודיעם הרע הנפלא שיקרה להם אם לא יסורו מדרכם הרעה והנה האריך להם ה' יתברך זה מאד עד שראה שלא היתה בהם תקוה שישובו מדרכם הרעה ואז נפלו ברע בהדרגה עד שגלו מן הארץ במעלם וגם שם לא עזב חסדו מהם. אבל היו עיניו בהם לשמרם מהכליון בהיותם בארץ אויביהם וזה כלו ממה שיישיר שומעי אלו הדברים להכנע לעבודת ה' יתברך. ולזה כרתו כלם ברית עם ה' יתברך ללכת בתורתו ולקיים המצות אשר עזבום עד שכמעט נשכח זכרם מהם. התועלת התשעה עשר הוא להודיע שעבודת קצת הלוים היתה בשיר להודות לה'. ולזה היו שם משמרות ממונות על זה כאמרו והלוים ישוע בנוי וגו' (לעיל י''ב י') ואמר גם כן וראשי הלוים חשביה וגו' (שם כ''ד) משמר לעומ' משמר וכבר בארנו זה גם כן מדברי התורה אלא שהוא יותר מבואר בזה המקום ובספר דברי הימים. התועלת העשרים הוא להודיע שקדוש חומת ירושלים ראוי שיהיה בתודות ושיר. (בשני משבועות דף י''ד). התועלת העשרים ואחד הוא להודיע שאסור לקנות ולמכור בשבת ואף על פי שאינה מלאכה כי זה אולי יביא לעשות מלאכה ולזה אמר נחמיה לחורי יהודה שהם מחללים את יום השבת מפני קנותם ומכרם בשבת. ולזה צוה לסגור שערי ירושלים ביום השבת כדי שלא תבא שם שום סחורה בשבת לשמור ישראל מהכשל בזה. והנה זה האסר הוא מדברי סופרים לעשות משמרת למשמרת התורה. התועלת העשרים ושנים הוא להודיע שיש לדיין לענוש לפי שעה יותר מהשעור שיתחייב מצד התורה. ולזה ספר כי נחמיה הריב עם המתחתנים בגויי הארצות וקלל קצתם וקצתם הלקה ומרט שערם. ואם אין הקללה והמריטה ראויה לפי מה שהטילה התורה מהעונשים על זה. אך עשה זה נחמיה להוראת שעה מפני שהיה הדור פרוץ בזה. ולזה רצה להוכיחם בזה האופן גם השביעם באלהים שלא יעשו ככה לזאת הסבה. התועלת העשרים ושלשה הוא להודיע שעור זאת העבירה עד היכן הוא מגיע. ד''ל ההתחתן בגוים. והוא שגם שלמה שהיה נביא ואהוב מאד לאלהים החטיא אותו ההתחתן בגוים ואף על פי שכבר נתגיירו עד שכבר היה זה החטא סבה להגלות ישראל מעל אדמתם כי זה היה סבה להתחלק המלוכה והחלק המלוכה היה סבה להעשות עגלי הזהב אשר היה סבה בסוף הענין להכרית ישראל מעל אדמתם ויהודה ובנימין עמם כי למדו מלכי יהודה ממלכי ישראל לעשות הרע בעיני ה'. ולזה אמר הלא על אלה חטא שלמה מלך ישראל וגו'. התועלת העשרים וארבעה הוא לפרסם מה שהיה באלו הפעולות שעשה נחמיה מהשלמות והטוב כי הוא השלים בנין ירושלים בזה האופן הנפלא שקדם אשר היה בו מהחסידות והטוב מה שלא יעלם והעמיד עבודת בית המקדש באופן שלם בדרך שלא תשכח העבודה ונקה ישראל מכל סיג ועון כיד אלהיו הטובה עליו. ולזה אמר במקום מקום מאלו הפעולות זכרה לי אלהי לטובה למשוך לב האנשים להדמות פעולתיהם לפעולותיו. ובכאן נשלם ביאור זה הספר והיתה השלמתו בירח אדר שני של שנת תשעים ושמנה לפרט האלף הששי ליצירה. יתברך ויתעלה יוצר הכל אשר עזרני ברחמיו וברוב חסדיו על כל ברכה ותהלה אא''ס. תם ונשלם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'></div><div class='passukFr'></div><div class='passukEn'></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='13.html'>13</a></span></div></div></div></body></html>