<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>נחמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1441;קָם אֶלְיָשִׁיב&#1449; הַכֹּהֵ&#1448;ן הַגָּד&#1436;וֹל וְאֶחָ&#1443;יו הַכֹּהֲנִ&#1431;ים וַיִּבְנוּ&#1433; אֶת-שַׁ&#1443;עַר הַצֹּ&#1428;אן הֵ&#1443;מָּה קִדְּשׁ&#1428;וּהוּ וַֽיַּעֲמִ&#1430;ידוּ דַּלְתֹתָ&#1425;יו וְעַד-מִגְדַּ&#1444;ל הַמֵּאָה&#1433; קִדְּשׁ&#1428;וּהוּ עַ&#1430;ד מִגְדַּ&#1445;ל חֲנַנְאֵֽל:</span> <b>(ס)</b>
</div><div class='passukFr'> Elyachib, le grand-pr&ecirc;tre, et ses fr&egrave;res, les pr&ecirc;tres, se mirent &agrave; l&rsquo;&oelig;uvre et b&acirc;tirent la porte des brebis; ils en firent la cons&eacute;cration et en pos&egrave;rent les battants; [de l&agrave; ils b&acirc;tirent] jusqu&rsquo;&agrave; la tour des cent, qu&rsquo;ils consacr&egrave;rent, et jusqu&rsquo;&agrave; la tour de Hananel.
</div><div class='passukEn'> Then Eliashib the high priest rose up with his brethren the priests, and they builded the sheep gate; they sanctified it, and set up the doors of it; even unto the tower of Hammeah they sanctified it, unto the tower of Hananel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שער הצאן.</b> כך שמו של שער : <b>המה קדשוהו.</b> לאותו שער בקדושת העיר : <b>דלתותיו.</b> של שער : <b>ועד מגדל המאה.</b> כך שמו של מגדל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קדשוהו.</b> קדשו אותו בפה להיות קדוש בקדושת העיר : <b>ועד מגדל המאה.</b> בנו החומה עד מגדל המאה וקדשוהו ומשם והלאה עד מגדל חננאל : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שער הצאן.</b> כן שמו על דבר ידוע אצלם וכן כולם : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנה</b> זכר כי אלישוב הכהן הגדול ואחיו הכהנים בנו את שער הצאן וידמה שדרך השער ההוא היה נכנס הצאן לעשות הקרבנות וליתר הדברים אשר יצטרך אליהם. ואמר שהמה קדשוהו ר''ל שהכינוהו כי בנו החומה מימינו ומשמאלו והעמידו דלתות השער ההוא ואמר שהם הכינוהו מצד אחד לבנות החומה עד מגדל המאה והנה המגדל ההוא לפי מה שאחשב בימי מלכי יהודה המגדל למאה אנשים ידועים בנוהו וישבו שם. ומצד אחד בנו החומה עד מגדל חננאל : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל יָד&#1445;וֹ בָנ&#1430;וּ אַנְשֵׁ&#1443;י יְרֵח&#1425;וֹ <b>(ס)</b> וְעַל יָד&#1443;וֹ בָנָ&#1428;ה זַכּ&#1430;וּר בֶּן אִמְרִֽי:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute; b&acirc;tirent les gens de J&eacute;richo, et &agrave; c&ocirc;t&eacute; Zaccour, fils d&rsquo;Imri.
</div><div class='passukEn'>And next unto him builded the men of Jericho. And next to them builded Zaccur the son of Imri. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועל ידו.</b> אצל ידו בסמוך לו של כל בונה ובונה שבנו אותו בבנין של שער הצאן : <b>בנו אנשי ירחו.</b> שכך היו מנהגם הללו היו בונים כאן בחומת העיר עד תשלום בניינה המוטל עליהם והאחרים היו בונים סמוך לבנין הראשון וכך היה מנהגם בזה אחר זה עד שנבנית כל החומה : <b>ועל.</b> כמו (במדבר ב') ועליו מטה מנשה בסמוך וכן פתרונו סמוך לבנין ידו והמקרא לא דקדק בלשונו פעמים שהוא אומר על ידו ופעמים שהוא אומר עליו, ואחריו החזיק : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועל ידו.</b> אצל מקומו של בנין אלישיב וסמוך לו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1433; שַׁ&#1443;עַר הַדָּגִ&#1428;ים בָּנ&#1430;וּ בְּנֵ&#1443;י הַסְּנָאָ&#1425;ה הֵ&#1443;מָּה קֵר&#1428;וּהוּ וַֽיַּעֲמִ&#1433;ידוּ&#1433; דַּלְתֹתָ&#1428;יו מַנְעוּלָ&#1430;יו וּבְרִיחָֽיו:</span> <b>(ס)</b>
</div><div class='passukFr'> Les enfants de Senaa b&acirc;tirent la porte des poissons; ils en firent la charpente, en pos&egrave;rent les battants, les verrous et les traverses.
</div><div class='passukEn'>And the fish gate did the sons of Hassenaah build; they laid the beams thereof, and set up the doors thereof, the bolts thereof, and the bars thereof. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת שער הדגים.</b> כך שם השער : <b>המה קרוהו.</b> נתנו הקורות ותקרות על השער : <b>קרוהו.</b> משקל חזק כמו מן קרה דוגמת המקרה במים עליותיו (תהלים ק''ד) וקו''ף של קרוהו אינה נהוגה לינקד בחיר''ק בענין זה מפני רי''ש של אחריה כמו ברך (שם י') חרף עשהו (משלי י''ז) וברכתיה והיתה לגוים (ראשית י''ז) וזריתים בארצות (יחזקאל כ''ט) : <b>מנעוליו.</b> מסגריו ששוירל''ץ בלע''ז : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קרוהו.</b> נתנו התקרה : <b>מנעוליו.</b> שם כלי עשוי לסגור בו דלתות השער. ובריחיו. כעין מטה מבריח מאחורי הדלתות לרוחב הדלת לבל יפתח : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>המה קרוהו.</b> ר''ל שעשו כמו אולם לפני השער להיות למחסה מזרם וממטר ליושבים שם : <b>מנעוליו.</b> הם הכלים שסוגרים בהם הדלת : <b>ובריחיו.</b> הם לחזק סגירת השערים נכנסים בלחי השער מצד זה ובלחי השני מצד השני מלחי אל לחי : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל יָדָ&#1443;ם הֶחֱזִ&#1431;יק מְרֵמ&#1444;וֹת בֶּן אוּרִיָּה&#1433; בֶּן הַקּ&#1428;וֹץ <b>(ס)</b> וְעַל יָדָ&#1443;ם הֶחֱזִ&#1428;יק מְשֻׁלָּ&#1445;ם בֶּן בֶּרֶכְיָ&#1430;ה בֶּן מְשֵׁיזַבְאֵ&#1425;ל <b>(ס)</b> וְעַל יָדָ&#1443;ם הֶֽחֱזִ&#1428;יק צָד&#1430;וֹק בֶּֽן בַּעֲנָֽא:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute; Mer&ecirc;mot, fils d&rsquo;Ouria, fils de Hako&ccedil;, travailla aux r&eacute;parations; &agrave; c&ocirc;t&eacute; travailla Mechoullam, fils de B&eacute;r&eacute;khia, fils de Mech&egrave;zabel; &agrave; c&ocirc;t&eacute; travailla &Ccedil;adok, fils de Baana.
</div><div class='passukEn'>And next unto them repaired Meremoth the son of Uriah, the son of Hakkoz. And next unto them repaired Meshullam the son of Berechiah, the son of Meshezabel. And next unto them repaired Zadok the son of Baana. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>החזיק.</b> לבנות הבנין : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועל ידם.</b> סמוך למקום בנין בני הסנאה : <b>החזיק.</b> חיזק מלאכת הבנין : <b>ועל ידם.</b> סמוך למקום בנין הראשונים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ועל ידם החזיק.</b> ר''ל אחז פועל הבניה והחזיק בה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַל-יָדָ&#1430;ם הֶחֱזִ&#1443;יקוּ הַתְּקוֹעִ&#1425;ים וְאַדִּֽירֵיהֶם&#1433; לֹא-הֵבִ&#1443;יאוּ צַוָּרָ&#1428;ם בַּעֲבֹדַ&#1430;ת אֲדֹנֵיהֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute; travaill&egrave;rent les gens de Tekoa, mais leurs notables ne se pli&egrave;rent point au service de leur seigneur.
</div><div class='passukEn'>And next unto them the Tekoites repaired; and their nobles put not their necks to the work of their lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>התקועים.</b> כך היו נקראים על שם מקומם שהיה תקוע : <b>אדיריהם.</b> עשירים של תקוע : <b>לא הביאו צורם.</b> לא סייעו בעבודתו של הקב''ה לבנות חומת העיר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>התקועים.</b> אנשי תקוע והוא שם עיר : <b>ואדיריהם.</b> עשירי העיר : <b>לא הביאו צורם.</b> למשוך בעול משא עבודת הבנין שהוא עבודת האדון ה' כי הבנין הזה למצוה יחשב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואדיריהם.</b> מל' אדיר וחזק ור''ל העשירים : <b>צורם.</b> כמו צוארם באל''ף : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והאדיריהם לא הביאו צוארם בעבודת אדוניהם.</b> לעזור לו בזה הבנין. או ירצה בזה שהתקיפים שבהם שלא היה יכול אדוניהם למשול בהם שיביאו צוארם בעבודתו שהם התנדבו בבנין החומה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1449; שַׁ&#1448;עַר הַיְשָׁנָ&#1436;ה הֶחֱזִ&#1431;יקוּ יֽוֹיָדָע&#1433; בֶּן-פָּסֵ&#1428;חַ וּמְשֻׁלָּ&#1430;ם בֶּן-בְּסֽוֹדְיָ&#1425;ה הֵ&#1443;מָּה קֵר&#1428;וּהוּ וַֽיַּעֲמִ&#1433;ידוּ&#1433; דַּלְתֹתָ&#1428;יו וּמַנְעֻלָ&#1430;יו וּבְרִיחָֽיו:</span> <b>(ס)</b>
</div><div class='passukFr'> Jo&iuml;ada, fils de Pass&ecirc;ah, et Mechoullam, fils de Besodia, r&eacute;par&egrave;rent la vieille porte; ils en firent la charpente, en pos&egrave;rent les battants, les verrous et les traverses.
</div><div class='passukEn'>And the gate of the old city repaired Joiada the son of Paseah and Meshullam the son of Besodeiah; they laid the beams thereof, and set up the doors thereof, and the bolts thereof, and the bars thereof. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת שער הישנה.</b> כך שמה : <small>(רש"י)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואת שער הישנה.</b> ידמה שקרא שער הישנה השער הקדומה שהיתה בעיר ירושלים מקדם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַל-יָדָ&#1448;ם הֶחֱזִ&#1436;יק מְלַטְיָ&#1443;ה הַגִּבְעֹנִ&#1431;י וְיָדוֹן&#1433; הַמֵּרֹ&#1443;נֹתִ&#1428;י אַנְשֵׁ&#1445;י גִבְע&#1430;וֹן וְהַמִּצְפָּ&#1425;ה לְכִסֵּ&#1429;א פַּחַ&#1430;ת עֵ&#1445;בֶר הַנָּהָֽר:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute; travaill&egrave;rent Melatia de Gabaon et Yad&ocirc;n de M&egrave;r&ocirc;n, des gens de Gabaon et de Mi&ccedil;pa, qui relevaient du si&egrave;ge du gouverneur de ce c&ocirc;t&eacute; du fleuve.
</div><div class='passukEn'>And next unto them repaired Melatiah the Gibeonite, and Jadon the Meronothite, the men of Gibeon, and of Mizpah, for them that appertained to the throne of the governor beyond the River. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לכסא פחת עבר הנהר.</b> כסא אחד בנה כדי לישב בו אותו פחת של עבר הנהר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אנשי.</b> כמו ואנשי : <b>לכסא.</b> עד למקום מושב הכסא של פחת עבר הנהר : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פחת.</b> ענין שררה ומושל : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אנשי גבעון והמצפה לכסא פחת עבר הנהר.</b> ר''ל שאנשי גבעון והמצפה שהיו עירות לכסא תחת פחת עבר הנהר ולמושבו ולא היו תחת פחת יהודה ועם כל זה נכנעו לעזור לבנין החומה. או אולי היה בית בירושלים בו כסא פחת עבר הנהר בבאו שם ובנו החומה לבית ההוא : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">עַל יָד&#1443;וֹ הֶחֱזִ&#1431;יק עֻזִּיאֵ&#1444;ל בֶּֽן חַרְהֲיָה&#1433; צֽוֹרְפִ&#1428;ים <b>(ס)</b> וְעַל יָד&#1443;וֹ הֶחֱזִ&#1428;יק חֲנַנְיָ&#1430;ה בֶּן הָרַקָּחִ&#1425;ים וַיַּֽעַזְבוּ&#1433; יְר&#1443;וּשָׁלִַ&#1428;ם עַ&#1430;ד הַחוֹמָ&#1445;ה הָרְחָבָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute; travailla Ouzziel, fils de Harha&iuml;a, [de la corporation] des orf&egrave;vres; &agrave; c&ocirc;t&eacute; travailla Hanania, de la corporation des parfumeurs; ils renforc&egrave;rent J&eacute;rusalem jusqu&rsquo;au rempart large.
</div><div class='passukEn'>Next unto him repaired Uzziel the son of Harhaiah, goldsmiths. And next unto him repaired Hananiah one of the perfumers, and they restored Jerusalem even unto the broad wall. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>צורפים.</b> אותה משפחה היתה נקראת על שם אומנותם : <b>ויעזבו ירושלים.</b> מלאוה עפר עד החומה הרחבה כדי להחזיקה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>צורפים.</b> מן הצורפים : <b>ויעזבו.</b> עזיאל וחנניה מלאו עפר עד החומה הרחבה ועשו כן לחזק החומה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צורפים.</b> צורפי זהב וכסף : <b>ויעזבו.</b> ענינו מלוי העפר לחזוק ובדרז''ל תקרה ומעזיבה (ב''מ קיו) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בן חרהיה צורפים.</b> ר''ל שהיו צורפים הוא ואביו. או היה בן צורפים כמו שזכר אחר זה בחנניה שהוא בן הרקחים : <b>ויעזבו ירושלים.</b> ר''ל בנו וחזקו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַל-יָדָ&#1444;ם הֶחֱזִיק&#1433; רְפָיָ&#1443;ה בֶן-ח&#1428;וּר שַׂ&#1429;ר חֲצִ&#1430;י פֶּ&#1445;לֶךְ יְרוּשָׁלִָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute; travailla Refa&iuml;a, fils de Heur, chef de la moiti&eacute; du district de J&eacute;rusalem.
</div><div class='passukEn'>And next unto them repaired Rephaiah the son of Hur, the ruler of half the district of Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שר חצי פלך ירושלים.</b> שר היה על חצי העם שבירושלים, פלך ל' דוכסות ומלכות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שר חצי פלך.</b> היה שר על חצי מחוז של ירושלים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פלך.</b> מחוז כי חבל ארגוב (דברים ג') ת''א בית פלך : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>שר חצי פלך ירושלם.</b> ר''ל שר חצי מחוז ירושלים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְעַל יָדָ&#1447;ם הֶחֱזִ&#1435;יק יְדָיָ&#1445;ה בֶן חֲרוּמַ&#1430;ף וְנֶ&#1443;גֶד בֵּית&#1425;וֹ <b>(ס)</b> וְעַל יָד&#1443;וֹ הֶחֱזִ&#1428;יק חַטּ&#1430;וּשׁ בֶּן חֲשַׁבְנְיָֽה:</span>
</div><div class='passukFr'> A c&ocirc;t&eacute; travailla Yeda&iuml;a, fils de Haroumaf, vis-&agrave;-vis de sa maison; &agrave; c&ocirc;t&eacute; travailla Hattouch, fils de Hachabneya.
</div><div class='passukEn'>And next unto them repaired Jedaiah the son of Harumaph, even over against his house. And next unto him repaired Hattush the son of Hashabneiah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ונגד ביתו.</b> נפל חלקו לבנות שהיה ביתו סמוך לאותו מקום של חומת העיר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונגד ביתו.</b> מלבד מה שבנה סמוך להנזכרים הוסיף עוד לבנות החומה שכנגד ביתו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִדָּ&#1443;ה שֵׁנִ&#1431;ית הֶחֱזִיק&#1433; מַלְכִּיָּ&#1443;ה בֶן-חָרִ&#1428;ם וְחַשּׁ&#1430;וּב בֶּן-פַּחַ&#1443;ת מוֹאָ&#1425;ב וְאֵ&#1430;ת מִגְדַּ&#1445;ל הַתַּנּוּרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> Une seconde portion [du mur] fut r&eacute;par&eacute;e par Malkia, fils de Harim, et Hachoub, fils de Pahat-Moab, ainsi que la tour des fours.
</div><div class='passukEn'>Malchijah the son of Harim, and Hasshub the son of Pahath-moab, repaired another portion, and the tower of the furnaces. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מדה שנית.</b> כאותה מדה אשר בנה חבירו של מעלה גם הוא בנה כמותו, מדה שנית. בבנין החומה אינו נופל לומר ל' מדה בבנין השערים לפי שאין להם כי אם בבנין חלק של חומה שלא מצינו בכל הפרשה בבנין השערים ל' מדה : <b>ואת מגדל התנורים.</b> גם הוא בנה אותו מגדל ששמו כך כל המגדלים הללו שבפרשה היו בנוים בחומת העיר סביב : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מדה שנית.</b> ר''ל גם הם בנו כפי המדה שבנה חטוש הנזכר : <b>ואת מגדל.</b> ומלבד המדה ההיא הוסיפו עוד לבנות מגדל התנורים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַל-יָד&#1443;וֹ הֶחֱזִ&#1431;יק שַׁלּוּם&#1433; בֶּן-הַלּוֹחֵ&#1428;שׁ שַׂ&#1429;ר חֲצִ&#1430;י פֶּ&#1443;לֶךְ יְרוּשָׁלָ&#1425;ִם ה&#1430;וּא וּבְנוֹתָֽיו:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute;, travailla Challoum, fils de Haloh&ecirc;ch, chef de la moiti&eacute; du district de J&eacute;rusalem, assist&eacute; de ses filles.
</div><div class='passukEn'>And next unto him repaired Shallum the son of Hallohesh, the ruler of half the district of Jerusalem, he and his daughters. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הוא ובנותיו.</b> שלום ובנותיו החזיקו לבנות הבנין : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הוא ובנותיו.</b> המה יחד החזיקו : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הוא ובנותיו.</b> ידמה שבנות שלום עזרוהו בבנין. או שב כנוי בנותיו אל הפלך והנה היו לירושלים בנות כמנהג העירות הגדולות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵת&#1449; שַׁ&#1448;עַר הַגַּ&#1436;יְא הֶחֱזִ&#1443;יק חָנוּן&#1454; וְיֹשְׁבֵ&#1443;י זָנוֹחַ&#1426; הֵ&#1443;מָּה בָנ&#1428;וּהוּ וַֽיַּעֲמִ&#1433;ידוּ&#1433; דַּלְתֹתָ&#1428;יו מַנְעֻלָ&#1430;יו וּבְרִיחָ&#1425;יו וְאֶ&#1444;לֶף אַמָּה&#1433; בַּחוֹמָ&#1428;ה עַ&#1430;ד שַׁ&#1445;עַר הָשֲׁפֽוֹת:</span>
</div><div class='passukFr'> La porte de la vall&eacute;e fut r&eacute;par&eacute;e par Hanoun et les habitants de Zanoah: ils la b&acirc;tirent et en pos&egrave;rent les battants, les verrous et les traverses; en outre, [ils restaur&egrave;rent] le mur sur une longueur de mille coud&eacute;es jusqu&rsquo;&agrave; la porte des ordures.
</div><div class='passukEn'>The valley gate repaired Hanun, and the inhabitants of Zanoah; they built it, and set up the doors thereof, the bolts thereof, and the bars thereof, and a thousand cubits of the wall unto the dung gate. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עד שער השפות.</b> ושער האשפות לא היה בכלל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואלף אמה.</b> מלבד בנין השער בנו עוד בחומה אלף אמה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>השפות.</b> כמו האשפות : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;ת | שַׁ&#1443;עַר הָאַשְׁפּ&#1431;וֹת הֶחֱזִיק&#1433; מַלְכִּיָּ&#1443;ה בֶן-רֵכָ&#1428;ב שַׂ&#1430;ר פֶּ&#1443;לֶךְ בֵּית-הַכָּ&#1425;רֶם ה&#1443;וּא יִבְנֶ&#1428;נּוּ וְיַעֲמִיד&#1433; דַּלְתֹתָ&#1428;יו מַנְעֻלָ&#1430;יו וּבְרִיחָֽיו:</span> <b>(ס)</b>
</div><div class='passukFr'> La porte des ordures fut r&eacute;par&eacute;e par Malkia, fils de R&ecirc;khab, chef du district de Beth-Hak&eacute;r&eacute;m; celui-ci la reb&acirc;tit et en posa les battants, les verrous et les traverses.
</div><div class='passukEn'>And the dung gate repaired Malchijah the son of Rechab, the ruler of the district of Beth-cherem; he built it, and set up the doors thereof, the bolts thereof, and the bars thereof. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שר פלך המצפה.</b> שר ודוכוס המצפה : <b>הוא יבננו.</b> הוא היה בונה אותו שער : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יבננו.</b> כמו בנהו : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בית הכרם.</b> הוא שם עיר : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1449; שַׁ&#1448;עַר הָעַ&#1436;יִן הֶ&#1440;חֱזִיק שַׁלּ&#1443;וּן בֶּן-כָּל-חֹזֶה&#1454; שַׂ&#1443;ר פֶּ&#1443;לֶךְ הַמִּצְפָּה&#1426; ה&#1444;וּא יִבְנֶ&#1433;נּוּ&#1433; וִיטַֽלְלֶ&#1428;נּוּ (ויעמידו) וְיַעֲמִיד&#1433; דַּלְתֹתָ&#1428;יו מַנְעֻלָ&#1430;יו וּבְרִיחָ&#1425;יו וְ&#1440;אֵת חוֹמַ&#1438;ת בְּרֵכַ&#1444;ת הַשֶּׁ&#1433;לַח&#1433; לְגַן-הַמֶּ&#1428;לֶךְ וְעַד-הַֽמַּעֲל&#1428;וֹת הַיּוֹרְד&#1430;וֹת מֵעִ&#1445;יר דָּוִֽיד:</span> <b>(ס)</b>
</div><div class='passukFr'> La porte de la source fut r&eacute;par&eacute;e par Challoun, fils de Kol-Hoz&eacute;, chef du district de Mi&ccedil;pa: celui-ci la b&acirc;tit, la surmonta d&rsquo;un toit, en posa les battants, les verrous et les traverses; de plus, il refit le mur de l&rsquo;&eacute;tang de Ch&eacute;lah dans la direction du jardin royal et jusqu&rsquo;aux marches qui conduisent au bas de la ville de David.
</div><div class='passukEn'>And the fountain gate repaired Shallun the son of Col-hozeh, the ruler of the district of Mizpah; he built it, and covered it, and set up the doors thereof, the bolts thereof, and the bars thereof, and the wall of the pool of Shelah by the king's garden, even unto the stairs that go down from the city of David. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויטללנו.</b> והוא היה מסכך אותו לשון מטללתא : <b>ואת חומת ברכת השלח.</b> שהוא נוטה לצד גן המלך : <b>ועד המעלות.</b> הם היו מכירים מקומות הללו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת חומת.</b> גם את חומות של ברכת השלך הסמוך לגן המלך ומשם והלאה עד המעלות וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויטללנו.</b> הוא ענין צל כי בצל קורתי (בראשית י''ט) ת''א בטלל ור''ל עשה חקרה לצל ומחסה : <b>ברכת השלח.</b> מקוה המים המשקה עצי הגן ונקראים שלח ע''ש התפשטות הענפים וכן שלחיך פרדס רמונים (ש''ה ד') : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הוא יבננו ויטללנו.</b> ר''ל הוא יבננו ויקרה אותו : <b>ברכת השלח לגן המלך.</b> ר''ל ברכה ישקו ממנה גן האלנות והיתה ג''כ לגן הירקות למלך בעת מלכי יהודה : <b>ועד המעלות היורדות מעיר דוד.</b> הנה מציון שהיא עיר דוד היו יורדות מעלות עד חומת ירושלים ועד המקום ההוא בנה שלון את החומה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרָ&#1444;יו הֶחֱזִיק&#1433; נְחֶמְיָ&#1443;ה בֶן-עַזְבּ&#1428;וּק שַׂ&#1429;ר חֲצִ&#1430;י פֶּ&#1443;לֶךְ בֵּֽית-צ&#1425;וּר עַד-נֶ&#1433;גֶד&#1433; קִבְרֵ&#1443;י דָוִ&#1428;יד וְעַד-הַבְּרֵכָה&#1433; הָעֲשׂוּיָ&#1428;ה וְעַ&#1430;ד בֵּ&#1445;ית הַגִּבֹּרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> A la suite, travailla N&eacute;h&eacute;mie, fils d&rsquo;Azbouk, chef de la moiti&eacute; du district de Beth-&Ccedil;our, jusqu&rsquo;en face des tombeaux de David et jusqu&rsquo;&agrave; l&rsquo;&eacute;tang [nouvellement] creus&eacute; et la maison des h&eacute;ros.
</div><div class='passukEn'>After him repaired Nehemiah the son of Azbuk, the ruler of half the district of Beth-zur, unto the place over against the sepulchres of David, and unto the pool that was made, and unto the house of the mighty men. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בית צור.</b> שם מקום : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועד הברכה העשויה.</b> ר''ל ומנגד קברי דוד והלאה עד הברכה העשויה בידי אדם שהביאו בה המים ומשם והלאה עד בית הגבורים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>עד נגד קברי דויד ועד הברכה העשויה ועד בית הגבורים.</b> ר''ל שמצד אחד בנה החומה עד נגד קברי דוד וזה היה מן החומה עד הברכה העשויה אצלה ומצד אחר בנה החומה עד בית אחד היו יושבים בו הגבורים אשר לדוד ונקרא בית הגבורים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרָ&#1435;יו הֶחֱזִ&#1445;יקוּ הַלְוִיִּ&#1430;ם רְח&#1443;וּם בֶּן-בָּנִ&#1425;י עַל-יָד&#1443;וֹ הֶחֱזִ&#1431;יק חֲשַׁבְיָ&#1435;ה שַׂר-חֲצִי-פֶ&#1445;לֶךְ קְעִילָ&#1430;ה לְפִלְכּֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> A la suite, travaill&egrave;rent les L&eacute;vites [dirig&eacute;s par] Rehoum, fils de B&acirc;ni; &agrave; c&ocirc;t&eacute; travailla Hachabia, chef de la moiti&eacute; du district de Ke&iuml;la, pour son district.
</div><div class='passukEn'>After him repaired the Levites, Rehum the son of Bani. Next unto him repaired Hashabiah, the ruler of half the district of Keilah, for his district. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לפלכו.</b> מאותה שררה חצי פלך בנה בנין זה לפלכו כ''ף דגושה כאשר יאמר מן מלך מלכו מן עבד עבדו כן יאמר מן פלך פלכו שאות אחרונה של שם דבר מאותיות בג''ד כפ''ת דגושו' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לפלכו.</b> את פלכו ר''ל עם אנשי פלכו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרָיו&#1433; הֶחֱזִ&#1443;יקוּ אֲחֵיהֶ&#1428;ם בַּוַּ&#1430;י בֶּן-חֵנָדָ&#1425;ד שַׂ&#1429;ר חֲצִ&#1430;י פֶּ&#1445;לֶךְ קְעִילָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> A la suite, travaill&egrave;rent leurs fr&egrave;res [dirig&eacute;s par] Bawa&iuml;, fils de H&ecirc;nadad, chef de l&rsquo;autre moiti&eacute; du district de Ke&iuml;la.
</div><div class='passukEn'>After him repaired their brethren, Bavvai the son of Henadad, the ruler of half the district of Keilah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אחיהם.</b> הלוים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחיהם.</b> חבריהם של הלוים הנזכרים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְחַזֵּ&#1448;ק עַל-יָד&#1436;וֹ עֵ&#1447;זֶר בֶּן-יֵשׁ&#1435;וּעַ שַׂ&#1445;ר הַמִּצְפָּ&#1430;ה מִדָּ&#1443;ה שֵׁנִ&#1425;ית מִנֶּ&#1429;גֶד עֲלֹ&#1445;ת הַנֶּ&#1430;שֶׁק הַמִּקְצֹֽעַ:</span> <b>(ס)</b>
</div><div class='passukFr'> A c&ocirc;t&eacute; de lui Ezer, fils de Y&ecirc;choua, chef de Mi&ccedil;pa, r&eacute;para une deuxi&egrave;me portion de mur vis-&agrave;-vis de Ia mont&eacute;e de l&rsquo;arsenal, dans l&rsquo;angle.
</div><div class='passukEn'>And next to him repaired Ezer the son of Jeshua, the ruler of Mizpah, another portion, over against the ascent to the armoury at the Turning. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מנגד עלות הנשק.</b> כנגד אותו מקום שהיו עולים הגבורים אל הנשק לפי פשוטו של מקרא נראה שהיה שם מקום אחד בסמוך לחומה וכלי זיין של נשק הגבורים היו נותנין (ס''א נתונים) שם כענין שנאמר ערי מבצר והנשק : <b>המקצוע.</b> לקרן זוית של חומה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מדה שנית.</b> כפי המדה שבנה בוי הנזכר : <b>מנגד.</b> התחלת הבנין היה נגד המקום שעולים בה לבית הנשק העומד במקצוע : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הנשק.</b> כלי זיין כמו ועיר מבצר והנשק (מ''ב י') : <b>המקצוע.</b> הזוית כמו במקצוע החצר (יחזקאל מ''ו) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>מנגד עלות הנשק המקצוע.</b> ר''ל מנגד המקום שיעשו בו כלי נשק והם כלי זיין כל המקצוע ההוא יקראו מקצוע כי היתה שם פנה וזוית אצל שני ראשיו ויאמר שהיא מדה שנית ר''ל שהיה מה שבנה שוה למה שבנה הקודם לו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרָ&#1448;יו הֶחֱרָ&#1447;ה הֶחֱזִ&#1435;יק בָּר&#1445;וּךְ בֶּן-(זבי) זַכַּ&#1430;י מִדָּ&#1443;ה שֵׁנִ&#1425;ית מִן-הַ&#1448;מִּקְצ&#1428;וֹעַ עַד-פֶּ&#1433;תַח&#1433; בֵּ&#1443;ית אֶלְיָשִׁ&#1428;יב הַכֹּהֵ&#1430;ן הַגָּדֽוֹל:</span> <b>(ס)</b>
</div><div class='passukFr'> A sa suite, Baruch, fils de Zabba&iuml;, travailla avec ardeur &agrave; une deuxi&egrave;me portion, depuis l&rsquo;angle jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e de la maison d&rsquo;Elyachib, le grand-pr&ecirc;tre.
</div><div class='passukEn'>After him Baruch the son of Zaccai earnestly repaired another portion, from the Turning unto the door of the house of Eliashib the high priest. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>החרה.</b> פתרונו לפי ענינו וכפל לשון הוא על החזוק : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>החרה.</b> התחמם בזריזות רב והחזיק שוב כפי המדה שבנה עזר הנזכר והתחלת הבנין היה מן המקצוע ובנה עד פתח וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>החרה.</b> ענין חמום כמו נחר מפוח (ירמיה ו') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרָ&#1443;יו הֶחֱזִ&#1431;יק מְרֵמ&#1447;וֹת בֶּן-אוּרִיָּ&#1435;ה בֶּן-הַקּ&#1430;וֹץ מִדָּ&#1443;ה שֵׁנִ&#1425;ית מִפֶּ&#1433;תַח&#1433; בֵּ&#1443;ית אֶלְיָשִׁ&#1428;יב וְעַד-תַּכְלִ&#1430;ית בֵּ&#1445;ית אֶלְיָשִֽׁיב:</span> <b>(ס)</b>
</div><div class='passukFr'> A sa suite, Mer&ecirc;mot, fils d&rsquo;Ouria, fils de Hako&ccedil;, travailla &agrave; une deuxi&egrave;me portion, depuis l&rsquo;entr&eacute;e de la maison d&rsquo;Elyachib jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; de la maison d&rsquo;Elyachib.
</div><div class='passukEn'>After him repaired Meremoth the son of Uriah the son of Hakkoz another portion, from the door of the house of Eliashib even to the end of the house of Eliashib. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מפתח בית אלישיב ועד תכלית וגו'.</b> מנגד אותו בית בנה בניינו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מרמות וגו'.</b> עם כי כבר החזיק פעם כמ''ש למעלה חזר עתה והחזיק שוב כפי המדה שבנה ברוך הנזכר והתחלת הבנין היה מפתח וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תכלית.</b> קצה וסוף : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרָ&#1435;יו הֶחֱזִ&#1445;יקוּ הַכֹּהֲנִ&#1430;ים אַנְשֵׁ&#1445;י הַכִּכָּֽר:</span>
</span>
</div><div class='passukFr'> A sa suite, travaill&egrave;rent les pr&ecirc;tres, les gens du cercle.
</div><div class='passukEn'>And after him repaired the priests, the men of the Plain. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">אַחֲרָ&#1448;יו הֶחֱזִ&#1447;יק בִּנְיָמִ&#1435;ן וְחַשּׁ&#1430;וּב נֶ&#1443;גֶד בֵּיתָ&#1425;ם <b>(ס)</b> אַחֲרָ&#1443;יו הֶחֱזִ&#1431;יק עֲזַרְיָ&#1447;ה בֶן מַעֲשֵׂיָ&#1435;ה בֶּן עֲנָֽנְיָ&#1430;ה אֵ&#1445;צֶל בֵּיתֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> A la suite, travaill&egrave;rent Benjamin et Hachoub vis-&agrave;-vis de leur maison; &agrave; leur suite, travailla Maria, fils de Maass&egrave;ya, fils d&rsquo;Anania, aupr&egrave;s de sa maison.
</div><div class='passukEn'>After them repaired Benjamin and Hasshub over against their house. After them repaired Azariah the son of Maaseiah the son of Ananiah beside his own house. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נגד ביתם.</b> שהיה שם בסמוך לחומה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחריו.</b> ר''ל אחר המקום הבנוי : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרָ&#1443;יו הֶחֱזִ&#1431;יק בִּנּ&#1435;וּי בֶּן-חֵנָדָ&#1430;ד מִדָּ&#1443;ה שֵׁנִ&#1425;ית מִבֵּ&#1443;ית עֲזַרְיָ&#1428;ה עַד-הַמִּקְצ&#1430;וֹעַ וְעַד-הַפִּנָּֽה:</span>
</div><div class='passukFr'> A sa suite, travailla Binnoui, fils de H&ecirc;nadad, &agrave; une deuxi&egrave;me portion, depuis la maison d&rsquo;Azaria jusqu&rsquo;&agrave; l&rsquo;angle et jusqu&rsquo;&agrave; l&rsquo;encoignure.
</div><div class='passukEn'>After him repaired Binnui the son of Henadad another portion, from the house of Azariah unto the Turning and unto the corner. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד המקצוע ועד הפנה.</b> והמה היו זה אצל זה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הפנה.</b> כן נקרא המגדל על כי דרכו לעמוד בפנה וכן ועל הפנות הגבוהות (צפניה א') : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>עד המקצוע ועד הפנה.</b> ר''ל שהם בנו עד המקצוע ועד הפנה הסמוכה לו : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">פָּלָ&#1443;ל בֶּן-אוּזַי&#1454; מִנֶּ&#1443;גֶד הַמִּקְצוֹעַ&#1426; וְהַמִּגְדָּ&#1431;ל הַיּוֹצֵא&#1433; מִבֵּ&#1444;ית הַמֶּ&#1433;לֶךְ&#1433; הָֽעֶלְי&#1428;וֹן אֲשֶׁ&#1430;ר לַחֲצַ&#1443;ר הַמַּטָּרָ&#1425;ה אַחֲרָ&#1430;יו פְּדָיָ&#1445;ה בֶן-פַּרְעֹֽשׁ:</span> <b>(ס)</b>
</div><div class='passukFr'> Palal, fils d&rsquo;Ouza&iuml;, [travailla] vis-&agrave;-vis de l&rsquo;encoignure et de la tour sup&eacute;rieure, qui fait saillie sur la maison du roi et confine &agrave; la cour de la prison; &agrave; sa suite, [travailla] Peda&iuml;a, fils de Paroch.
</div><div class='passukEn'>Palal the son of Uzai repaired over against the Turning, and the tower that standeth out from the upper house of the king, which is by the court of the guard. After him Pedaiah the son of Parosh repaired.&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והמגדל היוצא.</b> מגדל אחד היה בחומה שהוא יוצא ובולט מבפנים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מנגד.</b> התחיל הבנין מנגד המקצוע ובנה גם המגדל היוצא מבית המלך העומד בעליונות ההר אשר הוא סמוך לחצר המטרה : <b>אחריו פדיה.</b> אחריו החזיק פדיה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המטרה.</b> הוא משמר בית האסורים כי ויאסוף אותם אל משמר (בראשית מ''ב) ת''א לבית מטרה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אחריו פדיה בן פרעש.</b> אחשב שהוא דבק עם הכתוב אחריו והנתינים היו יושבים בעופל. והרצו בו כי פדיה בן פרעש והנתינים שהיו יושבים בגובה העיר בנועד נגד שער המים למזרח ועד נגד המגדל היוצא : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַ&#1448;נְּתִינִ&#1428;ים הָי&#1445;וּ יֹשְׁבִ&#1430;ים בָּעֹ&#1425;פֶל עַ&#1440;ד נֶ&#1436;גֶד שַׁ&#1444;עַר הַמַּ&#1433;יִם&#1433; לַמִּזְרָ&#1428;ח וְהַמִּגְדָּ&#1430;ל הַיּוֹצֵֽא:</span> <b>(ס)</b>
</div><div class='passukFr'> Les serviteurs du temple &eacute;taient &eacute;tablis sur la colline fortifi&eacute;e, jusqu&rsquo;en face de la porte de l&rsquo;eau &agrave; l&rsquo;est et la tour en saillie.
</div><div class='passukEn'>Now the Nethinim dwelt in Ophel, unto the place over against the water gate toward the east, and the tower that standeth out.&mdash; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והנתינים היו יושבים בעופל.</b> והנתינים היו יושבים באותו מחוז והיו בונים אותו מחוז שלהם שהיה סמוך לחומה עד נגד שער המים של צד המזרח : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היו יושבים.</b> ר''ל אשר היו יושבים בעופל החזיקו עד נגד שער המים הפונה למזרח וגם המגדל היוצא מן החומה ולחוץ : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והנתינים.</b> הם הגבעונים : <b>בעופל.</b> שם מגדל כמו ויבא אל העופל (מ''ב ה') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרָ&#1435;יו הֶחֱזִ&#1445;יקוּ הַתְּקֹעִ&#1430;ים מִדָּ&#1443;ה שֵׁנִ&#1425;ית מִנֶּ&#1436;גֶד הַמִּגְדָּ&#1444;ל הַגָּדוֹל&#1433; הַיּוֹצֵ&#1428;א וְעַ&#1430;ד חוֹמַ&#1445;ת הָעֹֽפֶל:</span>
</div><div class='passukFr'> A la suite, les gens de Tekoa r&eacute;par&egrave;rent une seconde portion, en face de la grande tour en saillie et jusqu&rsquo;au mur de la colline fortifi&eacute;e.
</div><div class='passukEn'>After him the Tekoites repaired another portion, over against the great tower that standeth out, and unto the wall of Ophel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>התקועים.</b> עם כי כבר החזיקו פעם כמ''ש למעלה חזרו עתה והחזיקו שוב כפי המדה שבנו הנתינים והתחלת הבנין היה מנגד המגדל וכו' : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>חומת העופל.</b> היא חומת המקום הגבוה שבעיר : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מֵעַ&#1443;ל | שַׁ&#1443;עַר הַסּוּסִ&#1431;ים הֶחֱזִ&#1433;יקוּ&#1433; הַכֹּ&#1443;הֲנִ&#1428;ים אִ&#1430;ישׁ לְנֶ&#1445;גֶד בֵּיתֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> Au-dessus de la porte des chevaux, travaill&egrave;rent les pr&ecirc;tres, chacun en face de sa maison.
</div><div class='passukEn'>Above the horse gate repaired the priests, every one over against his own house. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>איש לנגד ביתו.</b> כל אחד היה בונה כנגד ביתו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מעל שער הסוסים.</b> משער הסוסים ולמעלה אל גובה ההר : <b>איש לנגד ביתו.</b> כי שם עמדו בתי הכהנים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>שער הסוסים.</b> הוא השער שבו יכנסו ויצאו הסוסים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">אַחֲרָ&#1447;יו הֶחֱזִ&#1435;יק צָד&#1445;וֹק בֶּן אִמֵּ&#1430;ר נֶ&#1443;גֶד בֵּית&#1425;וֹ <b>(ס)</b> וְאַחֲרָ&#1444;יו הֶחֱזִיק&#1433; שְׁמַֽעְיָ&#1443;ה בֶן שְׁכַנְיָ&#1428;ה שֹׁמֵ&#1430;ר שַׁ&#1445;עַר הַמִּזְרָֽח:</span> <b>(ס)</b>
</div><div class='passukFr'> A la suite, travailla &Ccedil;adok, fils d&rsquo;Imm&ecirc;r, en face de sa maison; &agrave; la suite, travailla Chema&iuml;a, fils de Chekhania, gardien de la porte orientale.
</div><div class='passukEn'>After them repaired Zadok the son of Immer over against his own house. And after him repaired Shemaiah the son of Shecaniah, the keeper of the east gate. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>צדוק.</b> לא היה מן הכהנים ולזה זכרו לעצמו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">(אחרי) אַחֲרָ&#1448;יו הֶחֱזִ&#1436;יק חֲנַנְיָ&#1443;ה בֶן שֶׁלֶמְיָ&#1431;ה וְחָנ&#1447;וּן בֶּן צָלָ&#1435;ף הַשִּׁשִּׁ&#1430;י מִדָּ&#1443;ה שֵׁנִ&#1425;י <b>(ס)</b> אַחֲרָ&#1443;יו הֶחֱזִ&#1431;יק מְשֻׁלָּם&#1433; בֶּן בֶּ&#1443;רֶכְיָ&#1428;ה נֶ&#1430;גֶד נִשְׁכָּתֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> A la suite, Hanania, fils de Ch&eacute;l&eacute;mia, et Hanoun, le sixi&egrave;me fils de &Ccedil;alaf, r&eacute;par&egrave;rent une deuxi&egrave;me portion; &agrave; la suite, travailla Mechoullam, fils de B&eacute;r&eacute;khia, en face de sa chambre.
</div><div class='passukEn'>After him repaired Hananiah the son of Shelemiah, and Hanun the sixth son of Zalaph, another portion. After him repaired Meshullam the son of Berechiah over against his chamber. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וחנון בן צלף הששי.</b> בנים הרבה היו לו לצלף וחנון הוא הששי : <b>מדה שני.</b> כמו שנית : <b>נשכתו.</b> כמו לשכתו לשכה אחת היתה לו שם סמוך לחומה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הששי.</b> בן הששי של צלף : <b>נשכתו.</b> כמו לשכתו כי דטלנ''ת מתחלף : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>נשכתו.</b> הוא כמו לשכתו והוא חדר אחד : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(אחרי) אַחֲרָ&#1443;יו הֶחֱזִ&#1431;יק מַלְכִּיָּה&#1433; בֶּן-הַצֹּ&#1443;רְפִ&#1428;י עַד-בֵּ&#1445;ית הַנְּתִינִ&#1430;ים וְהָרֹכְלִ&#1425;ים נֶ&#1434;גֶד שַׁ&#1443;עַר הַמִּפְקָ&#1428;ד וְעַ&#1430;ד עֲלִיַּ&#1445;ת הַפִּנָּֽה:</span>
</div><div class='passukFr'> A la suite, Malkia, de la corporation des orf&egrave;vres, travailla jusqu&rsquo;&agrave; la maison des serviteurs du temple et des marchands, en face de la porte du recensement et jusqu&rsquo;au donjon de l&rsquo;angle.
</div><div class='passukEn'>After him repaired Malchijah one of the goldsmiths unto the house of the Nethinim, and of the merchants, over against the gate of Hammiphkad, and to the upper  chamber of the corner. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בן הצורפי.</b> איש הצורף ונקרא של שם אומנותו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נגד וגו'.</b> ר''ל ומבית הנתינים והרוכלים ולהלאה עד נגד שער המפקד ומשם והלאה עד המקום שעולים בה אל הפנה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והרוכלים.</b> הם סוחרי הבושם : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>בן הצורפי.</b> הוא כמו הצורף ותהי' היו''ד נוספת. או הוא חסר מ''ם ויהי' הרצון בן הצו' : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבֵ&#1448;ין עֲלִיַּ&#1444;ת הַפִּנָּה&#1433; לְשַׁ&#1443;עַר הַצֹּ&#1428;אן הֶחֱזִ&#1445;יקוּ הַצֹּרְפִ&#1430;ים וְהָרֹכְלִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> Et entre le donjon de l&rsquo;angle et la porte des brebis, les r&eacute;parations furent faites par les orf&egrave;vres et les marchands.
</div><div class='passukEn'>And between the upper chamber of the corner and the sheep gate repaired the goldsmiths and the merchants.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ובין עלית הפנה לשער הצאן.</b> תחלת הבנין התחילו לבנות שער הצאן שנאמר ויבנו את שער הצאן וגו' כך היו בונין החומה מסביב בזה אחר זה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשער הצאן.</b> כי שם היה התחלת הבנין כמ''ש למעלה והיו בונים בהקף עד באו אל מקום ההתחלה : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>החזיקו הצורפים והרוכלים.</b> כבר זכרם בפסוק הקודם : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י כַּאֲשֶׁ&#1447;ר שָׁמַ&#1443;ע סַנְבַלַּ&#1431;ט כִּֽי-אֲנַ&#1444;חְנוּ בוֹנִים&#1433; אֶת-הַ&#1443;חוֹמָ&#1428;ה וַיִּ&#1443;חַר ל&#1428;וֹ וַיִּכְעַ&#1430;ס הַרְבֵּ&#1425;ה וַיַּלְעֵ&#1430;ג עַל-הַיְּהוּדִֽים:</span>
</div><div class='passukFr'> Lorsque Sanballat apprit que nous &eacute;tions en train de reb&acirc;tir le mur, il en fut contrari&eacute; et entra dans une grande col&egrave;re. Il tourna en d&eacute;rision les Jud&eacute;ens,
</div><div class='passukEn'>But it came to pass that, when Sanballat heard that we builded the wall, he was wroth, and took great indignation, and mocked the Jews. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויחר לו.</b> בלב : <b>ויכעס וגו'.</b> הראה כעסו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר | לִפְנֵ&#1443;י אֶחָ&#1431;יו וְחֵיל&#1433; שֹֽׁמְר&#1428;וֹן וַיֹּ&#1429;אמֶר מָ&#1435;ה הַיְּהוּדִ&#1445;ים הָאֲמֵלָלִ&#1430;ים עֹשִׂ&#1425;ים הֲיַעַזְב&#1448;וּ לָהֶ&#1444;ם הֲיִזְבָּ&#1433;חוּ&#1433; הַיְכַלּ&#1443;וּ בַיּ&#1428;וֹם הַיְחַיּ&#1447;וּ אֶת-הָאֲבָנִ&#1435;ים מֵעֲרֵמ&#1445;וֹת הֶעָפָ&#1430;ר וְהֵ&#1445;מָּה שְׂרוּפֽוֹת:</span>
</div><div class='passukFr'> et dit devant ses fr&egrave;res et les gens de guerre de Samarie: &quot;Que se proposent ces mis&eacute;rables Jud&eacute;ens? Les laissera-t-on faire? Offriront-ils des sacrifices? En viendront-ils &agrave; bout aujourd&rsquo;hui? Rendront-ils la vie aux pierres tir&eacute;es des tas de poussi&egrave;re et qui ont &eacute;t&eacute; br&ucirc;l&eacute;es?&quot;
</div><div class='passukEn'>And he spoke before his brethren and the army of Samaria, and said: 'What do these feeble Jews? will they restore at will? will they sacrifice? will they make an end this day? will they revive the stones out of the heaps of rubbish, seeing they are burned?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לפני אחיו וחיל שומרון.</b> לפני חביריו וחיל שומרון שהיו צרי יהודה : <b>מה היהודים.</b> מדוע היהודים כך הם עושים : <b>האמללים.</b> ענין חלשות ורפיון : <b>היעזבו להם.</b> וכי הם סבורים אשר יעזבו ויניחו להם העובדי כוכבים לבנות : <b>היזבחו.</b> אם יזבחו להם את זבחיהם תמיד כמו שהם סבורים : <b>היכלו ביום.</b> אם יכלו וישלימו מלאכתם אשר התחילו ביום א' לומר שלא יניחום העובדי כוכבים לגמור את בניינם. היחיו. אם יחיו ויתקנו ויחזירו האבנים לקדמתן להיות קשות וחזקות מן העפר : <b>מערמות.</b> ענין חמרים ותלים : <b>והמה שרופות.</b> והאבנים היו שרופות ונעשית עפר כך היו מלעיגים ומתלוצצים על בנין החומה שהיו בונין מן האבנים שרופות שנפלו לארץ מן האש כאשר נשרפה ירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה וכו'.</b> ר''ל מה תועלת במעשיהם : <b>היעזבו.</b> וכי יחזקו את החומה לעצמם במלוי העפר כאומר וכי יש חזוק מה אל החומה : <b>היזבחו.</b> וכי יזבחו זבחי שמחה במלאות הבנין כאומר וכי בנין חלוש כזה ראוי לשמוח בו : <b>היכלו ביום.</b> וכי ישלימו הבנין ביום אשר יחשבו להשלימו כי דבריו היה בעת החילם לבנותו וכאומר הלא בוני החומה מועטים המה ומתי ישלימו הבנין : <b>היחיו.</b> וכי יוכלו לחזק את האבנים אשר המה לקוחים מערמות העפר הנעשים מצרורות אבני החומה הנפולה : <b>והמה.</b> הלא האבנים האלה המה שרופות באש וחוזק מה להם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האמללים.</b> הנכרתים וחלושים כמו כי אומלל אני (תהלים ו') : <b>היעזבו.</b> מלשון מעזיבה והוא מלוי העפר לחזוק : <b>היחיו.</b> ענין רפואה כמו עד חיותם (יהושע ה') ובא בדרך השאלה וכמ''ש כי עלתה ארוכה לחומת וכו' (לקמן ד') : <b>מערמות.</b> ענין גל ותל וכן ויתנו ערמות ערמות (דה''ב ל''א) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>מה היהודים האמללים עושים וגו'.</b> ר''ל מה היהודים החלשים עושים : <b>היעזבו להם.</b> ר''ל היחזקו להם העיר. היזבחו זבחים בשמחתם אחר השלימם החומה. היכלו וישלימו זה הבנין ביום שהם עסוקים בו. ואמר זה להעיר כי אם לא ישלימו ביום ההוא לא יועיל להם כי למחרת היום יבואו עליהם צריהם וישחיתו את אשר בנו. היתכן להם שיחיו את האבנים שהם בגלי העפר להשיבם בחומה והמה שרופות ונפרצות. ואמר לשון חיים באבנים לפי שהשרפה תכלה לחותם הטבעי אשר היתה בו הויתם ועמידתם ולזה תדמה השרפה בהם למות כי הסירה מהם המהות אשר היו בו אבנים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְטוֹבִיָּ&#1445;ה הָעַמֹּנִ&#1430;י אֶצְל&#1425;וֹ וַיֹּ&#1431;אמֶר גַּ&#1434;ם אֲשֶׁר-הֵ&#1443;ם בּוֹנִ&#1428;ים אִם-יַעֲלֶ&#1443;ה שׁוּעָ&#1428;ל וּפָרַ&#1430;ץ חוֹמַ&#1445;ת אַבְנֵיהֶֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> Tobia l&rsquo;Ammonite, &agrave; c&ocirc;t&eacute; de lui, ajoutait: &quot;Qu&rsquo;ils b&acirc;tissent toujours: il suffira qu&rsquo;un renard monte dessus pour renverser leur muraille de pierres!&quot;
</div><div class='passukEn'>Now Tobiah the Ammonite was by him, and he said: 'Even that which they build, if a fox go up, he shall break down their stone wall.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וטוביה העמוני אצלו.</b> טוביה היה אצלו של סנבלט : <b>ויאמר.</b> וכך היה אומר ומלעיג : <b>גם אשר הם בונים.</b> אף הבנין הזה אשר הם בונים : <b>אם יעלה שועל.</b> על הבנין לפרוץ חומת העיר מה יהא עליו לומר שאין לבנין תקנה וכל מי שירצה יבא ויפרוץ בו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אצלו.</b> עמד אצלו בדברו הדברים האלה : <b>ויאמר גם.</b> ר''ל גם הוא אמר דברי לעג כסנבלט וכה אמר הבנין אשר הם בונים אם שועל יעלה בו יפרוץ הוא חומת אבניהם כי הוא בנין חלש מאד : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אם יעלה שועל.</b> אמר זה לפי שהשועל חלש ומאוחר התנועה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שְׁמַ&#1444;ע אֱלֹהֵ&#1433;ינוּ&#1433; כִּֽי-הָיִ&#1443;ינוּ בוּזָ&#1428;ה וְהָשֵׁ&#1445;ב חֶרְפָּתָ&#1430;ם אֶל-רֹאשָׁ&#1425;ם וּתְנֵ&#1445;ם לְבִזָּ&#1430;ה בְּאֶ&#1445;רֶץ שִׁבְיָֽה:</span>
</div><div class='passukFr'> &Eacute;coute, &ocirc; notre Dieu, comme nous sommes devenus un objet de m&eacute;pris; fais retomber leurs outrages sur leur t&ecirc;te, et livre-les au pillage sur une terre de captivit&eacute;.
</div><div class='passukEn'>Hear, O our God; for we are despised; and turn back their reproach upon their own head, and give them up to spoiling in a land of captivity; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שמע אלהינו.</b> כאשר שמעתי בלעגם עלינו התפללתי תפילה זאת : <b>בארץ שביה.</b> שיגלו מעל אדמתם כאשר גלינו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמע.</b> ואמר נחמיה שמע אלהינו כי היינו לבזיון : <b>והשב.</b> מה שמחרפין אותנו השב עליהם ותנם לבזיון כאשר יהיו בארץ שביה : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ותנם לבזה בארץ שביה.</b> ר''ל שיבזום בוזזים בארץ שינהגום שם בשבי : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַל-תְּכַס&#1433; עַל-עֲוֹנָ&#1428;ם וְחַטָּאתָ&#1430;ם מִלְּפָנֶ&#1443;יךָ אַל-תִּמָּחֶ&#1425;ה כִּ&#1445;י הִכְעִ&#1430;יסוּ לְנֶ&#1445;גֶד הַבּוֹנִֽים:</span>
</div><div class='passukFr'> Ne voile pas leur iniquit&eacute;; que leur m&eacute;fait ne s&rsquo;efface point devant toi, puisqu&rsquo;ils se sont d&eacute;cha&icirc;n&eacute;s contre les travailleurs!
</div><div class='passukEn'>and cover not their iniquity, and let not their sin be blotted out from before Thee; for they have vexed Thee before the builders. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואל תכס.</b> כמו ואל תכסה דוגמת וסוד אחר אל תגל (משלי כ''א) כמו אל תגלה : <b>כי הכעיסו.</b> אשר הכעיסו נגד הבונים להלעיגם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואל תכס.</b> ר''ל עונם יהיו מגולים ונראים להעלות חמה ולנקום נקם : <b>כי הכעיסו.</b> בעת לעגם הראה כעס מול בוני החומה בחושבם שעי''ז ירפו ידיהם מן המלאכה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תכס.</b> כמו תכסה : <b>אל תמחה.</b> אל תמחוק : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַנִּבְנֶה&#1433; אֶת-הַ&#1443;חוֹמָ&#1428;ה וַתִּקָּשֵׁ&#1445;ר כָּל-הַחוֹמָ&#1430;ה עַד-חֶצְיָ&#1425;הּ וַיְהִ&#1447;י לֵ&#1446;ב לָעָ&#1430;ם לַעֲשֽׂוֹת:</span> <b>(פ)</b>
</div><div class='passukFr'> Cependant, nous continu&acirc;mes &agrave; reb&acirc;tir le mur; et lorsque tout le mur fut bouch&eacute; jusqu&rsquo;&agrave; mi-hauteur, le peuple eut de nouveau du c&oelig;ur &agrave; l&rsquo;ouvrage.
</div><div class='passukEn'>So we built the wall; and all the wall was joined together unto half the height thereof; for the people had a mind to work.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ותקשר.</b> כאשר נתקשרה החומה ונבנית עד חציה אז היה לב העם להוט ומשוך לעשות בנין החומה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונבנה.</b> עם כל דברי הלעג והכעס לא הנחנו הבנין : <b>ותקשר.</b> כי בעוד שהיה בה פרצות לא היתה החומה דבוקה וקשורה זה בזה וכאשר סתמו הפרצות נתקשר זה בזה : <b>עד חציה.</b> עדיין לא סתמו הפרצים כ''א עד חצי החומה (ולמעל' אמר דרך כלל שבנו כל החומה מסביב ועתה בא לספר מה אשר נעשה במשך הבנין) : <b>ויהי לב וגו'.</b> בראותם כי נבנה החצי שמחו וחפצו בבנין : <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span></div></div></div></body></html>