<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַדָּבָ&#1438;ר אֲשֶׁר-הָיָ&#1444;ה עַֽל-יִרְמְיָ&#1433;הוּ&#1433; עַל-כָּל-עַ&#1443;ם יְהוּדָ&#1428;ה בַּשָּׁנָה&#1433; הָֽרְבִעִ&#1428;ית לִיהוֹיָקִ&#1445;ים בֶּן-יֹאשִׁיָּ&#1430;הוּ מֶ&#1443;לֶךְ יְהוּדָ&#1425;ה הִ&#1431;יא הַשָּׁנָה&#1433; הָרִ&#1443;אשֹׁנִ&#1428;ית לִנְבֽוּכַדְרֶאצַּ&#1430;ר מֶ&#1445;לֶךְ בָּבֶֽל:</span></div>
<div class='passukFr'> Discours inspir&eacute; &agrave; J&eacute;r&eacute;mie concernant tout le peuple de Juda, la quatri&egrave;me ann&eacute;e du r&egrave;gne de Jo&iuml;akim, fils de Josias, roi de Juda, (correspondant &agrave; la premi&egrave;re ann&eacute;e de Nabuchodonosor, roi de Babylone);</div>
<div class='passukEn'>The word that came to Yirmeyahu concerning all the people of Yehuda in the fourth year of Yehoyaqim the son of Yoshiyyahu king of Yehuda, that was the first year of Nevukhadreżżar, king of Bavel;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנה הרביעית.</b> שנה שנתחתם גזר דינם שיגלו ושישתו כוס החמה כמו שאמור בענין קח את כוס וגו' וקודם גזר דין אמר לנביא להוכיחם אולי ישובו ולא יתחתם גזר דינם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על ירמיהו.</b> אל ירמיהו : <b>ליהוקים.</b> למלכות יהויקים : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>על ירמיה. </b> כמו אל : <b>הראשונית. </b> כמו הראשונה :<small>(מלבי"ם באור המלות)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲשֶׁ&#1448;ר דִּבֶּ&#1436;ר יִרְמְיָ&#1444;הוּ הַנָּבִיא&#1433; עַל-כָּל-עַ&#1443;ם יְהוּדָ&#1428;ה וְאֶ&#1435;ל כָּל-יֹשְׁבֵ&#1445;י יְרוּשָׁלַ&#1430;ִם לֵאמֹֽר:</span></div>
<div class='passukFr'> que pronon&ccedil;a J&eacute;r&eacute;mie en pr&eacute;sence de tout le peuple de Juda et de tous les habitants de J&eacute;rusalem en ces termes:</div>
<div class='passukEn'>which Yirmeyahu the prophet spoke to all the people of Yehuda, and to all the inhabitants of Yerushalayim, saying,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על כל עם.</b> אל כל עם : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>על כל</b>, <b>ואל כל. </b> בירושלים ישב ודבר אליהם בנוכח ולא כן ליהודה דבר עליהם לא אליהם :<small>(מלבי"ם באור המלות)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-שְׁלֹ&#1443;שׁ עֶשְׂרֵ&#1443;ה שָׁנָ&#1441;ה לְיֹאשִׁיָּ&#1443;הוּ בֶן-אָמוֹן&#1449; מֶ&#1448;לֶךְ יְהוּדָ&#1436;ה וְעַ&#1443;ד | הַיּ&#1443;וֹם הַזֶּ&#1431;ה זֶ&#1434;ה שָׁלֹ&#1444;שׁ וְעֶשְׂרִים&#1433; שָׁנָ&#1428;ה הָיָ&#1445;ה דְבַר-יְהוָ&#1430;ה אֵלָ&#1425;י וָאֲדַבֵּ&#1447;ר אֲלֵיכֶ&#1435;ם אַשְׁכֵּ&#1445;ים וְדַבֵּ&#1430;ר וְלֹ&#1445;א שְׁמַעְתֶּֽם:</span></div>
<div class='passukFr'> &quot;Depuis la treizi&egrave;me ann&eacute;e de Josias, fils d&rsquo;Amon, roi de Juda, jusqu&rsquo;&agrave; ce jour, voil&agrave; vingt-trois ans que la parole de l&rsquo;&Eacute;ternel m&rsquo;est adress&eacute;e, et je vous la redis chaque matin, sans rel&acirc;che, et vous n&rsquo;&eacute;coutez point.</div>
<div class='passukEn'>From the thirteenth year of Yoshiyyahu, the son of Amon king of Yehuda, and until this day, these twenty three years, the word of the Lord has come to me, and I have spoken to you, from morning till night; but you have not hearkened.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שלש ועשרים.</b> יאשיהו מלך שלשים ואחת צא מהם שתים עשרה שנה נשארו תשע עשרה וארבע של בנו הרי שלש ועשרים : <b>אשכים ודבר.</b> ל' הווה הייתי משכים ומדבר תמיד : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ליאשיהו.</b> למלכות יאשיהו : <b>זה שלש ועשרים שנה.</b> י''ט שנה בימי יאשיהו כי מלך ל''א שנים וד' בימי יהויקים בנו הרי כ''ג : <b>היה דבר ה' אלי.</b> דבר בי הנבואה : <b>ואדבר.</b> ואני דברתי אליכם הנבואה והייתי משכים ומדבר ר''ל אני הייתי זריז לומר הנבואה אבל אתם לא שמעתם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אשכים.</b> מלשון השכמה והוא ענין זרוז : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>מן שלש עשרה שנה, </b> הנה מצד השולח <b>היה דבר ה' אלי, </b> ומצד השליח <b>ואדבר אליכם</b> ולא פעם אחד רק <b>השכם ודבר, </b> ולא אותי לבד שלח, כי.<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשָׁלַח&#1449; יְהוָ&#1448;ה אֲלֵיכֶ&#1436;ם אֶֽת-כָּל-עֲבָדָ&#1447;יו הַנְּבִאִ&#1435;ים הַשְׁכֵּ&#1445;ם וְשָׁלֹ&#1430;חַ וְלֹ&#1443;א שְׁמַעְתֶּ&#1425;ם וְלֹֽא-הִטִּיתֶ&#1445;ם אֶֽת-אָזְנְכֶ&#1430;ם לִשְׁמֹֽעַ:</span></div>
<div class='passukFr'> Et l&rsquo;&Eacute;ternel vous a envoy&eacute; tous ses serviteurs, les proph&egrave;tes, sans fin ni tr&ecirc;ve, et vous n&rsquo;avez pas voulu entendre, et vous n&rsquo;avez point pr&ecirc;t&eacute; l&rsquo;oreille pour &eacute;couter,</div>
<div class='passukEn'>And the Lord has sent to you all his servants the prophets, sending them from morning till night; but you have not hearkened, nor inclined your ear to hear.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושלח ה'.</b> ועוד שלח ה' שאר נביאים והיה משכים ומשלח בזריזות רב ואתם לא שמעתם : <b>ולא וכו'.</b> כפל הדבר במ''ש : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ושלח ה' את כל עבדיו</b> ולא בפעם אחד רק <b>השכם ושלוח, </b> ובכ''ז <b>לא שמעתם</b> וקבלתם וגם <b>לא הטיתם אזניכם</b> כלל, והשליחות היתה לטובתם.<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֵאמֹ&#1431;ר שֽׁוּבוּ-נָ&#1438;א אִ&#1443;ישׁ מִדַּרְכּ&#1444;וֹ הָֽרָעָה&#1433; וּמֵרֹ&#1443;עַ מַעַלְלֵיכֶ&#1428;ם וּשְׁבוּ&#1433; עַל-הָ&#1443;אֲדָמָ&#1428;ה אֲשֶׁ&#1448;ר נָתַ&#1447;ן יְהוָ&#1435;ה לָכֶ&#1430;ם וְלַאֲבֽוֹתֵיכֶ&#1425;ם לְמִן-עוֹלָ&#1430;ם וְעַד-עוֹלָֽם:</span></div>
<div class='passukFr'> quand ils disaient: Abandonnez donc chacun votre mauvaise voie et vos mauvaises actions, et vous resterez dans le pays que Dieu vous a donn&eacute; &agrave; vous et &agrave; vos anc&ecirc;tres, d&rsquo;&eacute;ternit&eacute; en &eacute;ternit&eacute;;</div>
<div class='passukEn'>They said, Turn back now everyone from his evil way, and from the evil of your doings, and dwell in the land that the Lord has given to you and to your fathers for ever and ever:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לאמר.</b> ר''ל הלא כל הנבואות היו לטובתכם לאמר שובו עתה כל איש מדרכו וכו' ובעבור זה תשבו על האדמה וכו' : <b>למן עולם.</b> ר''ל מעת הנתינה עד עולם : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לאמר שובו איש מדרכו הרעה ושבו על האדמה, </b> והנה אמרו להם שאם ישובו מכל הדרכים הרעים תהיה השגחת ה' עליהם לטובה שישבו על האדמה עד עולם, וגם אם לא תשובו מיתר עברות עכ''פ.<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַל-תֵּלְכ&#1431;וּ אַֽחֲרֵי&#1433; אֱלֹהִ&#1443;ים אֲחֵרִ&#1428;ים לְעָבְדָ&#1430;ם וּלְהִשְׁתַּחֲוֹ&#1443;ת לָהֶ&#1425;ם וְלֹֽא-תַכְעִ&#1444;יסוּ אוֹתִי&#1433; בְּמַעֲשֵׂ&#1443;ה יְדֵיכֶ&#1428;ם וְלֹ&#1445;א אָרַ&#1430;ע לָכֶֽם:</span></div>
<div class='passukFr'> ne marchez pas &agrave; la suite de divinit&eacute;s &eacute;trang&egrave;res pour les servir et les adorer; ne soulevez pas ma col&egrave;re par l&rsquo;&oelig;uvre de vos mains, pour que je n&rsquo;aie pas &agrave; s&eacute;vir contre vous.</div>
<div class='passukEn'>and do not go after other gods to serve them, and to worship them, and do not provoke me to anger with the works of your hands; and I will do you no hurt.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>במעשה ידיכם.</b> באלילים העשוים במעשה ידיכם : <b>ולא ארע לכם.</b> לא אעשה עמכם רעה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ארע.</b> מלשון רעה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אל תלכו אחרי אלהים אחרים ולא תכעיסו אותי, </b> ותרויחו <b>שלא ארע לכם</b> בפועל, שהגם שלא אשוב להיטיב אתכם אחר שלא תשובו מיתר עברות לא ארע לכם בפועל ותהיו תחת הטבע, כי אם תעבדו ע''ז ארע לכם בהשגחה :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹֽא-שְׁמַעְתֶּ&#1445;ם אֵלַ&#1430;י נְאֻם-יְהוָ&#1425;ה לְמַ&#1447;עַן (הכעסוני) הַכְעִיסֵ&#1435;נִי בְּמַעֲשֵׂ&#1445;ה יְדֵיכֶ&#1430;ם לְרַ&#1445;ע לָכֶֽם:</span> <b>(פ)</b></div>
<div class='passukFr'> Mais vous ne m&rsquo;avez pas &eacute;cout&eacute;, dit l&rsquo;&Eacute;ternel, en vue de soulever ma col&egrave;re par l&rsquo;&oelig;uvre de vos mains, pour votre malheur.</div>
<div class='passukEn'>Yet you have not hearkened to me, says the Lord; that you might provoke me to anger with the work of your hands to your own hurt.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא שמעתם.</b> עם כי הדבר היה לטובתכם לא שמעתם כו' : <b>למען הכעיסני.</b> לא היה זה אלא למען הכעיסני וכו' וההכעסה תהיה באמת לרע לכם : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ולא שמעתם למען הכעיסני במעשה ידיכם לרע לכם</b> ר''ל שהכעסתם אותי גם בזה במה שע''י מעשה ידיכם הוצרכתי להרע לכם, כי אין ה' חפץ להרע לבריותיו וכשגרמתם שארע לכם בזה עצמו הכעסתם אותי כי זה נגד רצוני :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵ&#1429;ן כֹּ&#1445;ה אָמַ&#1430;ר יְהוָ&#1443;ה צְבָא&#1425;וֹת יַ&#1429;עַן אֲשֶׁ&#1445;ר לֹֽא-שְׁמַעְתֶּ&#1430;ם אֶת-דְּבָרָֽי:</span></div>
<div class='passukFr'> Par cons&eacute;quent, voici ce que dit l&rsquo;&Eacute;ternel-Cebaot: Puisque vous n&rsquo;avez pas &eacute;cout&eacute; mes paroles,</div>
<div class='passukEn'>Therefore thus says the Lord of hosts; Because you have not heard my words,</div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יען.</b> בעבור : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הִנְנִ&#1443;י שֹׁלֵ&#1441;חַ וְלָקַחְתִּי&#1449; אֶת-כָּל-מִשְׁפְּח&#1448;וֹת צָפ&#1436;וֹן נְאֻם-יְהוָ&#1431;ה וְאֶל-נְבֽוּכַדְרֶאצַּ&#1443;ר מֶֽלֶךְ-בָּבֶל&#1454; עַבְדִּי&#1426; וַהֲבִ&#1448;אֹתִ&#1436;ים עַל-הָאָ&#1444;רֶץ הַזֹּאת&#1433; וְעַל-יֹ&#1443;שְׁבֶ&#1428;יהָ וְעַ&#1435;ל כָּל-הַגּוֹיִ&#1445;ם הָאֵ&#1430;לֶּה סָבִ&#1425;יב וְהַ&#1443;חֲרַמְתִּ&#1428;ים וְשַׂמְתִּים&#1433; לְשַׁמָּ&#1443;ה וְלִשְׁרֵקָ&#1428;ה וּלְחָרְב&#1430;וֹת עוֹלָֽם:</span></div>
<div class='passukFr'> voici que j&rsquo;envoie qu&eacute;rir toutes les tribus du Nord, dit l&rsquo;&Eacute;ternel, et, avec elles, Nabuchodonosor, roi de Babylone, mon serviteur, et je les am&egrave;ne contre ce pays et contre ses habitants, et contre tous les peuples &agrave; l&rsquo;entour, et je les vouerai &agrave; l&rsquo;anath&egrave;me, et j&rsquo;en ferai un sujet de stupeur et de d&eacute;rision, un tas de ruines &agrave; perp&eacute;tuit&eacute;.</div>
<div class='passukEn'>behold, I will send and take all the families of the north, says the Lord, and Nevukhadreżżar the king of Bavel, my servant, and will bring them against this land, and against its inhabitants, and against all these nations round about, and will utterly destroy them, and make them an astonishment, and a hissing, and perpetual ruins.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנני שולח.</b> ר''ל אעיר לבות עכו''ם שונות מפאת צפון : <b>עבדי.</b> ר''ל עושה שליחותי בדבר זה : <b>סביב.</b> היושבים סביבות א''י : <b>והחרמתים.</b> את כולם אחרים ואשימם לתמהון ולהיות שורקין עליהם ועד זמן רב יהיו חרבים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והחרמתים.</b> ענין הרג ואבדון כמו כי החרם תחרימם (דברים כ) : <b>לשמה.</b> ענין תמהון : <b>לשרקה.</b> ענין השמעת קול בקבוץ שפתים ונעשה על דבר חשוב שנחרב : <b>ולחרבות.</b> מלשון חורבן : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ועל כל הגוים</b> שע''י שאעניש אתכם אעניש גם כל הגוים ואין פורעניות באה לעולם אלא בשביל ישראל, וגם שהמערכה היתה מחייבת אז שנבוכדנצר ימשול על העולם ויחריב ממלכות, והמערכה תורה על האומות ועל ישראל בשוה, רק בעת שישראל זכאים יבטל את המערכה והיה משפיל את נבוכדנצר וממילא גם האומות היו נצלים, אבל ע''י שלא שמעו, תתקיים הוראת המערכת על כל הגוים, ולכן אמרו שיעבדו שבעים שנה כמ''ש הרי''א שיש לכל אחד מז' הכוכבים מנין מיוחד מהשנים להשפעותיהם וסכום כולם שבעים שנה, ובזה הראה שכל ז' הכוכבים היו מורים על ממשלת נבוכדנצר, עד עבור סבוב כל השבעה ואז תבוטל מלכותו :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַאֲבַדְתִּ&#1443;י מֵהֶ&#1431;ם ק&#1444;וֹל שָׂשׂוֹן&#1433; וְק&#1443;וֹל שִׂמְחָ&#1428;ה ק&#1445;וֹל חָתָ&#1430;ן וְק&#1443;וֹל כַּלָּ&#1425;ה ק&#1445;וֹל רֵחַ&#1430;יִם וְא&#1445;וֹר נֵֽר:</span></div>
<div class='passukFr'> Et je ferai cesser parmi eux les cris de joie et les chants d&rsquo;all&eacute;gresse, la voix du fianc&eacute; et la voix de la fianc&eacute;e, le bruit des meules et la lumi&egrave;re du flambeau;</div>
<div class='passukEn'>Moreover, I will take from them the voice of mirth, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the sound of the millstones, and the light of the lamp.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קול רחים.</b> סימן הוא לסעודת ברית מילה על שם שטוחנין ושוחקין לה סממנין לרפואה : <b>אור נר.</b> סימן משתה כך שנינו בסנהדרין : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והאבדתי וכו'.</b> ר''ל לא ישמע עוד קול ששון וכו' : <b>קול חתן.</b> קול שמחת חתן : <b>קול רחים.</b> מגודל הרעה לא ימצאו תבואה לטחון ברחים : <b>ואור נר.</b> מחסרון השמן ישבו באפלה : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והאבדתי מהם קול ששון</b> שזה יהיה בשעת הטוב וההצלחה וגם <b>קול חתן וכלה</b> שזה יהיה גם שלא בשעת הצלחה כל שיש ישוב בארץ יתהוו זווגים, וגם <b>קול רחים ואור נר, </b> שזה יהיה גם בשהארץ חרבה ואנשים מעט בתוכה לכורמים וליוגבים יצטרכו רחים לתיקון המזון ונר לתיקון המעון, כי תהיה הארץ שממה לגמרי :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָֽיְתָה&#1433; כָּל-הָאָ&#1443;רֶץ הַזֹּ&#1428;את לְחָרְבָּ&#1430;ה לְשַׁמָּ&#1425;ה וְעָ&#1448;בְד&#1436;וּ הַגּוֹיִ&#1445;ם הָאֵ&#1435;לֶּה אֶת-מֶ&#1445;לֶךְ בָּבֶ&#1430;ל שִׁבְעִ&#1445;ים שָׁנָֽה:</span></div>
<div class='passukFr'> et tout ce pays deviendra une ruine et une solitude, et toutes ces nations seront asservies au roi de Babylone pendant soixante-dix ans.</div>
<div class='passukEn'>And this whole land shall be a ruin, and an astonishment; and these nations shall serve the king of Bavel seventy years.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הגוים האלה.</b> היושבים סביבות א''י : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והיתה כל הארץ הזאת לחרבה, </b> חוץ ממה שתהיה חרבה עם כל העמים תהיה היא חרבה ושממה ביחוד כי היא תמרוד בנבוכדנצר ויותר העמים לא ימרודו, כי <b>הגוים יעבדו את בבל שבעים שנה</b> :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1443;ה כִמְלֹ&#1443;אות שִׁבְעִ&#1443;ים שָׁנָ&#1441;ה אֶפְקֹ&#1443;ד עַל-מֶֽלֶךְ-בָּבֶל&#1449; וְעַל-הַגּ&#1448;וֹי הַה&#1447;וּא נְאֻם-יְהוָ&#1435;ה אֶת-עֲוֹנָ&#1430;ם וְעַל-אֶ&#1443;רֶץ כַּשְׂדִּ&#1425;ים וְשַׂמְתִּ&#1445;י אֹת&#1430;וֹ לְשִֽׁמְמ&#1445;וֹת עוֹלָֽם:</span></div>
<div class='passukFr'> Mais quand les soixante-dix ans seront r&eacute;volus, je ch&acirc;tierai pour leurs m&eacute;faits le roi de Babylone et ce peuple-l&agrave;, dit l&rsquo;&Eacute;ternel, et le pays des Chald&eacute;ens: j&rsquo;en ferai d&rsquo;&eacute;ternelles solitudes.</div>
<div class='passukEn'>And it shall come to pass, when seventy years are accomplished, that I will punish the king of Bavel, and that nation, says the Lord, for their iniquity, and the land of the Kasdim, and will make it everlasting desolation.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כמלאות.</b> כאשר יהיה נשלם שבעים שנה : <b>אפקוד.</b> אזכור עליהם עוונם : <b>ועל הגוי ההוא.</b> זה בבל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כמלאות.</b> ענין השלמה כמו ובמלאות ימי טהרה (ויקרא יב) : <b>אפקוד.</b> ענין זכרון : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והיה במלאות</b> וכו' <b>אפקד על מלך בבל ועל הגוי ההוא</b> גוי בבל עיר המלוכה, <b>את עונם, </b> מה שהחריבו ארצות, <b>ועל ארץ כשדים</b> בכללה :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(והבאיתי) וְהֵֽבֵאתִי&#1433; עַל-הָאָ&#1443;רֶץ הַהִ&#1428;יא אֶת-כָּל-דְּבָרַ&#1430;י אֲשֶׁר-דִּבַּ&#1443;רְתִּי עָלֶ&#1425;יהָ אֵ&#1444;ת כָּל-הַכָּתוּב&#1433; בַּסֵּ&#1443;פֶר הַזֶּ&#1428;ה אֲשֶׁר-נִבָּ&#1445;א יִרְמְיָ&#1430;הוּ עַל-כָּל-הַגּוֹיִֽם:</span></div>
<div class='passukFr'> J&rsquo;accomplirai &agrave; l&rsquo;encontre de ce pays toutes les menaces que j&rsquo;ai prof&eacute;r&eacute;es contre lui, tout ce qui est &eacute;crit dans ce livre et qui a &eacute;t&eacute; proph&eacute;tis&eacute; par J&eacute;r&eacute;mie contre tous les peuples.</div>
<div class='passukEn'>And I will bring upon that land all my words which I have pronounced against it, all that is written in this book, which Yirmeyahu has prophesied against all the nations.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את כל הכתוב.</b> על בבל : <b>בספר הזה.</b> בסופו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בספר הזה.</b> בסוף הספר : <b>על כל הגוים.</b> שהם יבואו ויחריבו את בבל עד היסוד בה : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והבאתי על הארץ ההיא את כל דברי אשר דברתי עליה, </b> היא הנבואה שנבא ירמיה על בבל ביחוד בסוף הספר, <b>את כל הכתוב בספר על כל הגוים</b> שגם הנבואות שנבא ירמיה מן סימן מ''ו ואילך שמתחיל אשר היה דבר ה' אל ירמיה על כל הגוים יביא ג''כ על בבל, ר''ל שחוץ מן הפורענות שנבא על בבל ביחוד יביא עליה גם פורעניות שנבא על יתר הגוים :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י עָֽבְדוּ-בָ&#1444;ם גַּם-הֵ&#1433;מָּה&#1433; גּוֹיִ&#1443;ם רַבִּ&#1428;ים וּמְלָכִ&#1430;ים גְּדוֹלִ&#1425;ים וְשִׁלַּמְתִּ&#1445;י לָהֶ&#1435;ם כְּפָעֳלָ&#1430;ם וּכְמַעֲשֵׂ&#1445;ה יְדֵיהֶֽם:</span> <b>(פ)</b></div>
<div class='passukFr'> Car ils seront asservis, eux aussi, par des nations puissantes et de grands rois, et je les paierai selon leur fa&ccedil;on d&rsquo;agir, selon l&rsquo;&oelig;uvre de leurs mains.&quot;</div>
<div class='passukEn'>For many nations and great kings shall enslave them also: and I will recompense them according to their deeds, and according to the works of their own hands.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי עבדו בם.</b> כמו כי יעבדו בם בבני בבל : <b>גם המה גוים רבים.</b> מדי ופרס : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עבדו.</b> עבר במקום עתיד רצה לומר יעבדו בבבל : <b>גם המה.</b> רצה לומר כמו שעבד בבבל אחרים כן גם המה יעבדו בם וחוזר ומפרש גוים רבים וכו' הם יעבדו בבבל : <b>להם.</b> לבני בבל : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי עבדו בם גם המה גוים רבים, </b> שכל הגוים שעד עתה הרעה בבל להם יעבדו בבבל וישיבו להם כל הרעות שעשו להם, ובזה <b>ושלמתי להם כפעלם, </b> שיקבלו בחזרה את הרע עצמו שפעלו לאחרים :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י כֹה&#1449; אָמַ&#1448;ר יְהוָ&#1436;ה אֱלֹהֵ&#1444;י יִשְׂרָאֵל&#1433; אֵלַ&#1428;י קַ&#1440;ח אֶת-כּ&#1448;וֹס הַיַּ&#1447;יִן הַחֵמָ&#1435;ה הַזֹּ&#1430;את מִיָּדִ&#1425;י וְהִשְׁקִיתָ&#1444;ה אֹתוֹ&#1433; אֶת-כָּל-הַגּוֹיִ&#1428;ם אֲשֶׁ&#1447;ר אָנֹכִ&#1435;י שֹׁלֵ&#1445;חַ אוֹתְךָ&#1430; אֲלֵיהֶֽם:</span></div>
<div class='passukFr'> Oui, voici ce que m&rsquo;a dit l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l: &quot;Prends de ma main cette coupe de vin, [cette coupe] de col&egrave;re, et donne-la &agrave; boire &agrave; tous les peuples aupr&egrave;s desquels je t&rsquo;envoie.</div>
<div class='passukEn'>For thus says the Lord God of Yisra᾽el to me; Take this wine cup of fury at my hand, and cause all the nations, to whom I send thee, to drink it.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כוס היין החימה.</b> נבואת הפורענות : <b>והשקיתה אותו.</b> הנבא להם שלא תשוב עוד בשום תשובה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את כוס היין החמה.</b> המשיל חמת ה' וגזרת הפורעניות ליין המבלבל את המוח : <b>והשקיתה.</b> רצה לומר התנבא עליהם : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>קח כוס היין החמה, </b> היא מליצה על שיתהוה ביניהם מרדים ומהומות רבות, ועי''כ.<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשָׁת&#1429;וּ וְהִֽתְגֹּֽעֲשׁ&#1430;וּ וְהִתְהֹלָ&#1425;לוּ מִפְּנֵ&#1443;י הַחֶ&#1428;רֶב אֲשֶׁ&#1435;ר אָנֹכִ&#1445;י שֹׁלֵ&#1430;חַ בֵּינֹתָֽם:</span></div>
<div class='passukFr'> Qu&rsquo;ils boivent, qu&rsquo;ils titubent et soient affol&eacute;s, devant le glaive que j&rsquo;envoie au milieu d&rsquo;eux.&quot;</div>
<div class='passukEn'>And they shall drink, and stagger, and be crazed, because of the sword that I will send among them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והתגעשו.</b> וישתגעון : <b>והתהללו.</b> ל' הוללות ישתטו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והתגועשו והתהוללו.</b> יניעו בתנועה חזקה וישתטו מאימת החרב אשר אשלח ביניהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והתגועשו.</b> ענין תנועה חזקה כמו ותגעש ותרעש הארץ (תהלים יח) : <b>והתהוללו.</b> מלשון הוללות ושטות כמו והתהוללו הרכב (נחום ב) : <b>בינותם.</b> ביניהם : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ושתו והתגעשו, </b> כי תהיה חרב גוי בגוי ואיש ברעהו :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֶקַּ&#1445;ח אֶת-הַכּ&#1430;וֹס מִיַּ&#1443;ד יְהוָ&#1425;ה וָֽאַשְׁקֶה&#1433; אֶת-כָּל-הַגּוֹיִ&#1428;ם אֲשֶׁר-שְׁלָחַ&#1445;נִי יְהוָ&#1430;ה אֲלֵיהֶֽם:</span></div>
<div class='passukFr'> Je pris la coupe de la main de l&rsquo;&Eacute;ternel, et la fis boire &agrave; tous les peuples aupr&egrave;s desquels l&rsquo;&Eacute;ternel m&rsquo;avait envoy&eacute;,</div>
<div class='passukEn'>Then I took the cup at the Lord’s hand, and made all the nations to drink, unto whom the Lord had sent me:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואקח וכו'.</b> ר''ל קבלתי הנבואה ונבאתי להם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֶת-יְרוּשָׁלִַ&#1433;ם&#1433; וְאֶת-עָרֵ&#1443;י יְהוּדָ&#1428;ה וְאֶת-מְלָכֶ&#1430;יהָ אֶת-שָׂרֶ&#1425;יהָ לָתֵ&#1448;ת אֹתָ&#1436;ם לְחָרְבָּ&#1447;ה לְשַׁמָּ&#1435;ה לִשְׁרֵקָ&#1445;ה וְלִקְלָלָ&#1430;ה כַּיּ&#1445;וֹם הַזֶּֽה:</span></div>
<div class='passukFr'> &agrave; J&eacute;rusalem, aux villes de Juda, &agrave; ses rois et &agrave; ses chefs, de fa&ccedil;on &agrave; faire d&rsquo;eux une ruine, un objet de consternation, de d&eacute;rision et de mal&eacute;diction, comme [cela se voit] aujourd&rsquo;hui;</div>
<div class='passukEn'>namely, Yerushalayim, and the cities of Yehuda, and its kings, and its princes, to make them a ruin, an astonishment, a hissing, and a curse; as it is this day;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כיום הזה.</b> כאשר הם היום לאחר החורבן כתב ירמיה ספרו : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את ירושלים.</b> חוזר למעלה שאמר והשקיתה וכו' את ירושלים וכו' : <b>ואת מלכיה.</b> עם כי לא היה אלא מלך אחד אמר מלכיה כי גם בני המלך נקראו בשם מלכים : <b>כיום הזה.</b> כי ירמיה כתב ספרו אחר החורבן לזה אמר כיום הזה שהמה חרבים : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(יח-כ) <b>את ירושלים, </b> ירושלים נחרבה תחלה ואח''כ מצרים, <b>את כל הערב</b> תערובות אומות ולא היה להם מלך לכן לא אמר מלכי הערב, ואשקלון ועזה ועקרון היו לפלשתים והיו לכ''א מלך מיוחד, ואשדוד כבר נכבשה מפרעה (לקמן מ''ח) אמר את שארית אשדוד :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֶת-פַּרְעֹ&#1447;ה מֶֽלֶךְ-מִצְרַ&#1435;יִם וְאֶת-עֲבָדָ&#1445;יו וְאֶת-שָׂרָ&#1430;יו וְאֶת-כָּל-עַמּֽוֹ:</span>
</span></div>
<div class='passukFr'> &agrave; Pharaon, roi d&rsquo;&Eacute;gypte, &agrave; ses serviteurs, &agrave; ses grands et &agrave; tout son peuple;</div>
<div class='passukEn'>Par῾o king of Miżrayim, and his servants, and his princes, and all his people;</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1433; כָּל-הָעֶ&#1428;רֶב וְאֵ&#1429;ת כָּל-מַלְכֵ&#1430;י אֶ&#1443;רֶץ הָע&#1425;וּץ וְאֵ&#1431;ת כָּל-מַלְכֵי&#1433; אֶ&#1443;רֶץ פְּלִשְׁתִּ&#1428;ים וְאֶת-אַשְׁקְל&#1444;וֹן וְאֶת-עַזָּה&#1433; וְאֶת-עֶקְר&#1428;וֹן וְאֵ&#1430;ת שְׁאֵרִ&#1445;ית אַשְׁדּֽוֹד:</span></div>
<div class='passukFr'> &agrave; tout ce ramassis [de tribus], &agrave; tous les rois du pays d&rsquo;Ou&ccedil;, &agrave; tous les rois du pays des Philistins, &agrave; Ascalon, Gaza, Ekron et aux survivants d&rsquo;Asdod;</div>
<div class='passukEn'>and all the ῾Erev, and all the kings of the land of ῾Uż, and all the kings of the land of Pelishtim, and Ashqelon, and ῾Azza, and ῾Eqron, and the remnant of Ashdod,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת כל הערב.</b> כל סומכותא אשר ערבה פרעה ומשענתו עליהם לעזרה, הערב גרנטיא''ה בלעז : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל הערב.</b> עם המקובץ מעמים רבים כמו וגם ערב רב (שמות יב) : <b>ואת אשקלון וכו'.</b> הם ערי פלשתים : <b>שארית אשדוד.</b> יתכן שנחרבה עד לא בא נ''נ ונשאר בה שארית : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֶת-אֱד&#1445;וֹם וְאֶת-מוֹאָ&#1430;ב וְאֶת-בְּנֵ&#1445;י עַמּֽוֹן:</span>
</span></div>
<div class='passukFr'> &agrave; Edom, &agrave; Moab et aux enfants d&rsquo;Ammon;</div>
<div class='passukEn'>Edom, and Mo᾽av, and the children of ῾Ammon,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1433; כָּל-מַלְכֵי-צֹ&#1428;ר וְאֵ&#1430;ת כָּל-מַלְכֵ&#1443;י צִיד&#1425;וֹן וְאֵת&#1433; מַלְכֵ&#1443;י הָאִ&#1428;י אֲשֶׁ&#1430;ר בְּעֵ&#1445;בֶר הַיָּֽם:</span></div>
<div class='passukFr'> &agrave; tous les rois de Tyr, &agrave; tous les rois de Sidon et aux rois du littoral au del&agrave; de la mer;</div>
<div class='passukEn'>and all the kings of Żor, and all the kings of Żidon, and the kings of island which is beyond the sea,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת מלכי האי.</b> כל אלו שמנה עד כאן שכיני א''י הם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>האי.</b> קבוצת האיים אשר בפאת הים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-דְּדָ&#1444;ן וְאֶת-תֵּימָא&#1433; וְאֶת-בּ&#1428;וּז וְאֵ&#1430;ת כָּל-קְצוּצֵ&#1445;י פֵאָֽה:</span></div>
<div class='passukFr'> &agrave; Dedan, &agrave; T&egrave;m&agrave;, &agrave; Bouz et &agrave; tous ceux qui ont le menton ras&eacute;;</div>
<div class='passukEn'>Dedan, and Tema, and Buz, and all that have the corners of their hair cut off,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קצוצי פאה.</b> המוקצים בקצה אותה הרוח : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קצוצי פאה.</b> השוכנים בקצוות פאת עולם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קצוצי.</b> מלשון קצה : <b>פאה.</b> ענין עבר וצד : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>את דדן ואת תימא, </b> מבני ישמעאל ובני קטורה, <b>ואת כל קצוצי, </b> יתר בני ישמעאל ובני קטורה שקצצו ערלת בשרם (כנ''ל ט' כ''ה) :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1430;ת כָּל-מַלְכֵ&#1443;י עֲרָ&#1425;ב וְאֵת&#1433; כָּל-מַלְכֵ&#1443;י הָעֶ&#1428;רֶב הַשֹּׁכְנִ&#1430;ים בַּמִּדְבָּֽר:</span></div>
<div class='passukFr'> &agrave; tous les rois d&rsquo;Arabie, &agrave; tous les rois des peuples m&eacute;lang&eacute;s qui habitent le d&eacute;sert;</div>
<div class='passukEn'>and all the kings of ῾Arav, and all the kings of the ῾Erev that dwell in the desert,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מלכי ערב.</b> ערביא : <b>ואת כל מלכי הערב.</b> סומכוותא של ערביים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מלכי ערב.</b> שם אומה מה : <b>מלכי הערב.</b> הם הערביים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;ת | כָּל-מַלְכֵ&#1443;י זִמְרִ&#1431;י וְאֵת&#1433; כָּל-מַלְכֵ&#1443;י עֵילָ&#1428;ם וְאֵ&#1430;ת כָּל-מַלְכֵ&#1445;י מָדָֽי:</span>
</span></div>
<div class='passukFr'> &agrave; tous les rois de Zimri, &agrave; tous les rois d&rsquo;Elam et &agrave; tous les rois de M&eacute;die;</div>
<div class='passukEn'>and all the kings of Zimri, and all the kings of ῾Elam, and all the kings of the Maday,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;ת | כָּל-מַלְכֵ&#1443;י הַצָּפ&#1431;וֹן הַקְּרֹבִ&#1444;ים וְהָֽרְחֹקִים&#1433; אִ&#1443;ישׁ אֶל-אָחִ&#1428;יו וְאֵת&#1433; כָּל-הַמַּמְלְכ&#1443;וֹת הָאָ&#1428;רֶץ אֲשֶׁ&#1430;ר עַל-פְּנֵ&#1443;י הָאֲדָמָ&#1425;ה וּמֶ&#1445;לֶךְ שֵׁשַׁ&#1430;ךְ יִשְׁתֶּ&#1445;ה אַחֲרֵיהֶֽם:</span></div>
<div class='passukFr'> &agrave; tous les rois du Nord, proches ou &eacute;loign&eacute;s les uns des autres, et &agrave; tous les royaumes de la terre qui occupent la surface du sol; puis le roi de S&eacute;s&agrave;c boira apr&egrave;s eux.</div>
<div class='passukEn'>and all the kings of the north both far and near, one after another, and all the kingdoms of the world, who are upon the face of the earth: and the king of Sheshakh shall drink after them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ששך.</b> הוא בבל בא''ת ב''ש : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איש אל אחיו.</b> כוס החמה ישתו זה אחר זה בסמוך לו ר''ל כולם ילקו זה אחר זה : <b>ומלך ששך.</b> הוא בבל בא''ת ב''ש וכן נקרא בסוף הספר : <b>ישתה אחריהם.</b> ר''ל הוא ילקה אחר כולם בסוף : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>איש אל אחיו.</b> זה אחר זה בסמוך לו וכן ונפצתים איש אל אחיו (לעיל יג) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>הממלכות הארץ. </b> - הממלכות ממלכות הארץ כמו הארון הברית, ובמ''ש הארץ יכולל גם הים שהוא בכל כדור הארץ לכן אמר אשר על פני האדמה : <b>ששך. </b> בבל בחילוף א''ת ב''ש :<small>(מלבי"ם באור המלות)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וְאָמַרְתָּ&#1443; אֲלֵיהֶ&#1441;ם <b>(פ)</b> כֹּֽה אָמַר&#1449; יְהוָ&#1448;ה צְבָא&#1436;וֹת אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל שְׁת&#1444;וּ וְשִׁכְרוּ&#1433; וּקְי&#1428;וּ וְנִפְל&#1430;וּ וְלֹ&#1443;א תָק&#1425;וּמוּ מִפְּנֵ&#1443;י הַחֶ&#1428;רֶב אֲשֶׁ&#1435;ר אָנֹכִ&#1445;י שֹׁלֵ&#1430;חַ בֵּינֵיכֶֽם:</span></div>
<div class='passukFr'> Et tu leur diras: &quot;Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: Buvez et enivrez-vous, et vomissez, et tombez pour ne plus vous relever, devant l&rsquo;&eacute;p&eacute;e que j&rsquo;envoie parmi vous.&quot;</div>
<div class='passukEn'>Therefore thou shalt say to them, Thus says the Lord of hosts, the God of Yisra᾽el; Drink, and be drunk, and vomit, and fail, and rise no more, because of the sword which I will send among you.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וקיו.</b> כאדם ששותה יותר מדאי שמקיא : <b>החרב.</b> התגר של המלחמה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שתו ושכרו.</b> שתו יין החמה ותהיו שכורים ותקיאו ותפלו לארץ ולא תקומו כדרך השותה יין הרבה ור''ל קבלו עליכם עול השעבוד והצער מפני חרב האויב : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וקיו.</b> מל' הקאה והוא החזרת המאכל מן הגוף דרך הפה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>שתו ושכרו וקיו</b> יש שותה ולא משתכר אמר <b>ושכרו, </b> ויש בלתי מקיא מחוזק האצטומכא אמר <b>וקיו, </b> ויש שבכ''ז יקום על רגליו אמר <b>ונפלו, </b> והמליצה כמו שהשכור עת יקיא ייעף ויפול כן עת ירצו לפרוק עול בבל ולהקיאו יחריבם לגמרי, וזה יהיה מפני שישלח בם חרב עם בעם, שעי''כ יפלו כולם תחת רגליו :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיָ&#1431;ה כִּ&#1447;י יְמָאֲנ&#1435;וּ לָקַֽחַת-הַכּ&#1445;וֹס מִיָּדְךָ&#1430; לִשְׁתּ&#1425;וֹת וְאָמַרְתָּ&#1443; אֲלֵיהֶ&#1431;ם כֹּ&#1445;ה אָמַ&#1435;ר יְהוָ&#1445;ה צְבָא&#1430;וֹת שָׁת&#1445;וֹ תִשְׁתּֽוּ:</span></div>
<div class='passukFr'> Que s&rsquo;ils refusent de prendre la coupe de ta main pour boire, tu leur diras: &quot;Ainsi parle l&rsquo;&Eacute;ternel-Cebaot: Il faut que vous buviez.</div>
<div class='passukEn'>And it shall be, if they refuse to take the cup at thy hand to drink, then shalt thou say to them, Thus says the Lord of hosts; You shall certainly drink.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי ימאנו וכו'.</b> ר''ל אם יתעצמו להנצל מן הפורעניות : <b>שתו תשתו.</b> ר''ל בע''כ תשתו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ימאנו.</b> מל' מיאון : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והיה כי ימאנו, </b> הנמשל שמי שירצה להלחם נגד נבוכדנצר בכ''ז ישתה כי ה' יסבב הדבר :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי&#1449; הִנֵּ&#1448;ה בָעִ&#1436;יר אֲשֶׁ&#1447;ר נִֽקְרָא-שְׁמִ&#1443;י עָלֶ&#1431;יהָ אָֽנֹכִי&#1433; מֵחֵ&#1443;ל לְהָרַ&#1428;ע וְאַתֶּ&#1430;ם הִנָּקֵ&#1443;ה תִנָּק&#1425;וּ לֹ&#1443;א תִנָּק&#1428;וּ כִּ&#1443;י חֶ&#1431;רֶב אֲנִ&#1444;י קֹרֵא&#1433; עַל-כָּל-יֹשְׁבֵ&#1443;י הָאָ&#1428;רֶץ נְאֻ&#1430;ם יְהוָ&#1445;ה צְבָאֽוֹת:</span></div>
<div class='passukFr'> Quoi! c&rsquo;est par la ville qui porte mon nom que je commence &agrave; s&eacute;vir, et vous, vous resteriez enti&egrave;rement indemnes! Non, vous ne resterez pas indemnes; car je fais appel au glaive contre tous les habitants de la terre, dit l&rsquo;&Eacute;ternel-Cebaot.&quot;</div>
<div class='passukEn'>For, lo, I begin to bring evil on the city which is called by my name, and should you go utterly unpunished? you shall not go unpunished: for I will call for a sword upon all the inhabitants of the earth, says the Lord of hosts.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מחל.</b> מתחיל : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר נקרא שמי עליה.</b> להיות נקראה עיר ה' : <b>אנכי מחל.</b> אני מתחיל להביא הרעה ואתם תהיו נקיים מהרעה בתמיה הנה לא תנקו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מחל.</b> מל' התחלה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי הנה בעיר</b> וכו' <b>אנכי מחל להרע, </b> כי ישראל הם תחת השגחת ה' לז''א <b>אשר נקרא שמי עליה, </b> ובכ''ז מזלו של נבוכדנצר ישלוט עליהם, וכ''ש אתם שאתם תחת המערכה, ואמר אשר אנכי מחל להרע, כי לפעמים הכרית ה' גוים כדי שישראל יקחו מוסר, כמ''ש הכרתי גוים נשמו פנותם אמרתי אך תיראי אותי תקחי מוסר, ואז יתחיל להרע אל הגוים בתחלה ויש תקוה שאם ישובו ישראל בתשובה תבוטל הגזרה, לא כן עתה שתחלה ההרעה היה בישראל וא''כ לא בא ע''ד זה שתבוטל הגזרה ואיך תנקו אתם :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתָּה&#1433; תִּנָּבֵ&#1443;א אֲלֵיהֶ&#1428;ם אֵ&#1445;ת כָּל-הַדְּבָרִ&#1430;ים הָאֵ&#1425;לֶּה וְאָמַרְתָּ&#1443; אֲלֵיהֶ&#1431;ם יְהוָ&#1438;ה מִמָּר&#1444;וֹם יִשְׁאָג&#1433; וּמִמְּע&#1444;וֹן קָדְשׁוֹ&#1433; יִתֵּ&#1443;ן קוֹל&#1428;וֹ שָׁאֹ&#1444;ג יִשְׁאַג&#1433; עַל-נָוֵ&#1428;הוּ הֵידָד&#1433; כְּדֹרְכִ&#1443;ים יַֽעֲנֶ&#1428;ה אֶ&#1445;ל כָּל-יֹשְׁבֵ&#1430;י הָאָֽרֶץ:</span></div>
<div class='passukFr'> Toi donc proph&eacute;tise-leur tous ces &eacute;v&eacute;nements, dis-leur: &quot;L&rsquo;&Eacute;ternel rugit du haut de l&rsquo;Empyr&eacute;e, du fond de sa demeure sainte il fait retentir sa voix; il pousse de violents rugissements contre le lieu de sa r&eacute;sidence, tel que les fouleurs au pressoir, il lance des clameurs contre tous les habitants de la terre.</div>
<div class='passukEn'>Therefore prophesy against them all these words, and say to them, The Lord shall roar from on high, and utter his voice from his holy habitation; he shall mightily roar because of his habitation; he shall give a shout, as they that tread the grapes, against all the inhabitants of the earth.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>על נוהו.</b> מתאבל על חורבן ביתו : <b>הידד.</b> ל' הוי שצועקין עושי מלאכה כבדה בקול רם לזרז זה את זה להתחזק ודורכי גתות רגילין בה : <b>יענה.</b> כל לשון ענייה צעקת קול רם היא : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ממרום ישאג.</b> וכפל הדבר ואמר וממעון קדשו וכו' וחזר ופירש שהוא ישאג על נוהו ור''ל הוא קרא גזירת חורבן על ירושלים : <b>הידד.</b> כדרך דורכי היין המרימים קול הידד לזרז זא''ז כן ירים קול על כל יושבי הארץ לגזור עליהם חורבן ואבדון : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ממרום.</b> מהשמים הרמים : <b>ישאג.</b> ענין צעקה : <b>וממעון.</b> ענין מדור כמו השקיפה ממעון קדשך (דברים כו) : <b>נוהו.</b> מדורו כמו ואת נוהו השמו (תהלים עט) : <b>הידד.</b> המלה ההיא מיוחדת לקריאת דורכי היין לזרז עצמם וכן הידד השבתי (ישעיה טז) : <b>כדורכים.</b> הם הצועדים ופוסעים על הענבים להוציא היין : <b>יענה.</b> ענין הרמת קול וכן וענו הלוים וכו' קול רם (דברים כז) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ה' ממרום ישאג, </b> השאגה גדולה מנתינת קול, ומרום מציין הנהגת המערכת שהוא בשמים, <b>ומעון קדשו</b> מציין הנהגה ההשגחיית שהוא למעלה מן המערכת, במרום נותן קול תמיד כי יתמיד להנהיג הנהגה המערכיית ועתה ישאג בקול עוז ותעצומות, וזה ע''י שיתן קולו ממעון קדשו בהנהגה ההשגחיית שקולה לא נשמע תמיד, כי הנהגה זו נסתרת ועתה תתעורר הנהגה זו ותתן קולה קול עז, ומשם תצא קול שאגתו על נוהו שהוא הבהמ''ק להחריבו. <b>הידד כדורכים יענה, </b> כמו שלקול הראשון של הדורך עונים כולם הידד, כן יענו כל טורפי טרף לעומת קול הארי השואג :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בָּ&#1444;א שָׁאוֹן&#1433; עַד-קְצֵ&#1443;ה הָאָ&#1428;רֶץ כִּ&#1443;י רִ&#1444;יב לַֽיהוָה&#1433; בַּגּוֹיִ&#1428;ם נִשְׁפָּ&#1445;ט ה&#1430;וּא לְכָל-בָּשָׂ&#1425;ר הָרְשָׁעִ&#1435;ים נְתָנָ&#1445;ם לַחֶ&#1430;רֶב נְאֻם-יְהוָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Le fracas ira jusqu&rsquo;au bout de la terre, car l&rsquo;&Eacute;ternel prend &agrave; partie les nations, il entre en jugement contre toute chair; les m&eacute;chants, il les livre &agrave; l&rsquo;&eacute;p&eacute;e; telle est la parole de l&rsquo;&Eacute;ternel.&quot;</div>
<div class='passukEn'>A noise shall come even to the ends of the earth; for the Lord has a controversy with the nations, he will enter into judgment with all flesh; he will give them that are wicked to the sword, says the Lord.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נשפט.</b> מתווכח בדין : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בא שאון.</b> קול שאון המקום בא עד קצה הארץ ר''ל הגזירה היא על כולם : <b>נשפט הוא.</b> הוא יתווכח עם כל בשר והויכוח יהיה אשר יתן את הרשעים לחרב כי בזה מודיע להם פשעם ותחשב לויכוח וכן כי באש ה' נשפט (ישעיה סו) : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שאון.</b> ענין המיה : <b>נשפט.</b> ענין ויכוח : <b>לכל בשר.</b> לכל אדם : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>בא שאון</b> והמיית קול שאגת ה' בא עד קצה הארץ, <b>כי ריב לה' בגוים, </b> ה' י''ל ריב עם כל הגוים בכלל, <b>ומשפט</b> החלטי <b>לכל בשר</b> שחטאו נגדו, שע''י הריב יהיו כולם בסכנה וע''י המשפט יבוררו <b>הרשעים</b> החייבים מיתה ע''פ המשפט, <b>ונתנם לחרב</b> :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1444;ה אָמַר&#1433; יְהוָ&#1443;ה צְבָא&#1428;וֹת הִנֵּ&#1445;ה רָעָ&#1435;ה יֹצֵ&#1430;את מִגּ&#1443;וֹי אֶל-גּ&#1425;וֹי וְסַ&#1443;עַר גָּד&#1428;וֹל יֵע&#1430;וֹר מִיַּרְכְּתֵי-אָֽרֶץ:</span></div>
<div class='passukFr'> Ainsi parle l&rsquo;&Eacute;ternel-Cebaot: &quot;Une calamit&eacute; va passer de nation &agrave; nation, un ouragan terrible surgit des confins du monde.</div>
<div class='passukEn'>Thus says the Lord of hosts, Behold, evil shall go forth from nation to nation, and a great stormwind shall be raised up from the far ends of the earth.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מגוי אל גוי.</b> שאני מסכסכן זה בזה : <b>מירכתי.</b> כתרגומו מסיפי : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנה רעה יוצאת.</b> הרג ואבדון תצא מעם בבל אל כל עם ועם : <b>וסער גדול.</b> המיית מלחמה יתעורר מסוף הארץ והוא בבל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וסער.</b> רוח סערה : <b>יעור.</b> מל' התעוררות : <b>מירכתי.</b> מסוף וכן ולירכתי המשכן (שמות כו) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>הנה רעה</b> תחלה תצא הרעה <b>מגוי אל גוי</b> שילחמו גוי בגוי, ואח''כ <b>יעור סער גדול מירכתי ארץ</b> יתעורר נבוכדנצר לבא עליהם להחריבם :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָי&#1438;וּ חַֽלְלֵ&#1444;י יְהוָה&#1433; בַּיּ&#1443;וֹם הַה&#1428;וּא מִקְצֵ&#1445;ה הָאָ&#1430;רֶץ וְעַד-קְצֵ&#1443;ה הָאָ&#1425;רֶץ לֹ&#1443;א יִסָּפְד&#1431;וּ וְלֹ&#1444;א יֵאָֽסְפוּ&#1433; וְלֹ&#1443;א יִקָּבֵ&#1428;רוּ לְדֹ&#1435;מֶן עַל-פְּנֵ&#1445;י הָאֲדָמָ&#1430;ה יִֽהְיֽוּ:</span></div>
<div class='passukFr'> Les cadavres de ceux que Dieu aura frapp&eacute;s seront couch&eacute;s en ce jour d&rsquo;un bout de la terre &agrave; l&rsquo;autre; ils ne seront ni pleur&eacute;s ni recueillis, ni ensevelis, ils seront du fumier sur la surface du sol.</div>
<div class='passukEn'>And the slain of the Lord shall be at that day from one end of the earth even to the other end of the earth: they shall not be lamented, neither gathered, nor buried; they shall be dung upon the ground.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חללי ה'.</b> הנהרגים בגזירת המקום : <b>לא יספדו.</b> על כי יהיו רבים לא יספיקו להספידם ולהכניסם במקום מיוחד או לקברם אבל יהיו מונחים על פני האדמה כמו הזבל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יאספו.</b> ענין הכנסה כמו ואין איש מאסף אותם (שופטים יט) : <b>לדומן.</b> ענין זבל : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>לא יאספו ולא יקברו. </b> התבאר למעלה (ח' ב') :<small>(מלבי"ם באור המלות)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֵילִ&#1448;ילוּ הָרֹעִ&#1436;ים וְזַעֲק&#1431;וּ וְהִֽתְפַּלְּשׁוּ&#1433; אַדִּירֵ&#1443;י הַצֹּ&#1428;אן כִּֽי-מָלְא&#1445;וּ יְמֵיכֶ&#1430;ם לִטְב&#1425;וֹחַ וּתְפוֹצ&#1443;וֹתִיכֶ&#1428;ם וּנְפַלְתֶּ&#1430;ם כִּכְלִ&#1445;י חֶמְדָּֽה:</span></div>
<div class='passukFr'> Lamentez-vous, &ocirc; bergers, et poussez des cris, roulez-vous dans la poussi&egrave;re, conducteurs du troupeau! Car l&rsquo;heure est venue pour vous du massacre; diss&eacute;min&eacute;s de tout c&ocirc;t&eacute;, vous tomberez comme un vase de prix.</div>
<div class='passukEn'>Howl, shepherds, and cry; and roll yourselves in dust, you chief of the flock: for the days are altogether come about for you to be slaughtered and dispersed, and you shall fall like a choice vessel.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הילילו.</b> ל' יללה : <b>והתפלשו.</b> התגיוגלו בעפר ווטרליי''ר בלע''ז : <b>ותפוצותיכם.</b> הרי זה מקרא קצר כלומ' ותפוצותיכם תקרבנה לבא : <b>ככלי חמדה.</b> כלומר אם תאמרו חשובים אנחנו הרבה יש כלי חמדה של זכוכית נופלים ומשתברים ואובדים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הילילו הרועים.</b> למלכי יהודה ושריו יאמר הילילו וזעקו אתם מנהיגי העם ואתם אדירי הצאן ר''ל אתם הגבורים שבעם התפלשו בעפר דרך צער ואבלות כי מלאו ימיכם להביא מקצתכם לטביחה ובא זמן תפוצותיכם להיות מקצתכם נפוצים בגולה : <b>ונפלתם ככלי חמדה.</b> ר''ל לא תהיה נפילתכם ככלי בזוי הנופל בארץ שאין היזק בנפילתו אלא היזק רב וקלון מתמיד יהיה לכם בהנפילה ההיא ככלי חמדה הנופל לארץ שההיזק רב במה שנפחת בנפילה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הילילו.</b> מל' יללה : <b>והתפלשו.</b> ענין הגלגול בעפר כמו עפר התפלשי (מיכה א). אדירי. ענין חוזק : <b>מלאו.</b> נשלמו וכן במלאת ימי טהרה (ויקרא יב) : <b>ותפוצותיכם.</b> ענין פזור וכן כי נפץ העם (ש''א יג) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>הילילו הרועים</b> הם המלכים, <b>והתפלשו אדירי הצאן</b> השרים, <b>כי מלאו ימיכם</b> שבא הזמן <b>לטבוח, </b> (<b>ומלאו ימי</b>) <b>תפוצותיכם</b> שתפוצו לגולה, <b>ונפלתם ככלי חמדה</b> כלי זכוכית יקרה שבעודה שלמה היא חמודה ובעת שתשבר אין השברים ראוים לכלום, כן אחר שתשברו ותפוצו לחתיכות דקות בגולה לא תחשבו למאומה :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאָבַ&#1445;ד מָנ&#1430;וֹס מִן-הָֽרֹעִ&#1425;ים וּפְלֵיטָ&#1430;ה מֵאַדִּירֵ&#1445;י הַצֹּֽאן:</span></div>
<div class='passukFr'> Plus de refuge pour les bergers, plus de moyen de salut pour les conducteurs du troupeau.</div>
<div class='passukEn'>And the shepherds shall have no way to flee, nor the chief of the flock to escape.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואבד מנוס.</b> לא יוכלו לברוח מיד האויב : <b>ופליטה.</b> מלת ואבד משמשת בשתים לומר שיאבד פליטה ושארית מה מאדירי הצאן המה הגבורים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מנוס.</b> ענין בריחה : <b>ופליטה.</b> שארית וכן אל יהיה לה פליטה (לקמן נ) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואבד מנוס</b> בעת הטביחה לא ימצאו מקום לנוס :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">ק&#1434;וֹל צַעֲקַ&#1443;ת הָֽרֹעִ&#1428;ים וִֽילְלַ&#1430;ת אַדִּירֵ&#1443;י הַצֹּ&#1425;אן כִּֽי-שֹׁדֵ&#1445;ד יְהוָ&#1430;ה אֶת-מַרְעִיתָֽם:</span></div>
<div class='passukFr'> On entend les cris tumultueux des bergers, les lamentations des conducteurs du troupeau; car l&rsquo;&Eacute;ternel a d&eacute;vast&eacute; leur p&acirc;turage,</div>
<div class='passukEn'>A voice of the cry of the shepherds, and a howling of the chief of the flock, shall be heard: for the Lord has ruined their pasture.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קול צעקת.</b> ר''ל הנה נשמע קול צעקת וכו' : <b>כי שודד ה'.</b> ר''ל מה' באה השדידה בגזירה : <b>מרעיתם.</b> מקום שהרועים רעו את הצאן והוא למשל על ירושלים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויללת.</b> מל' יללה : <b>שודד.</b> ענין עושק וגזל : <b>מרעיתם.</b> מל' מרעה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>קול, </b> והרועים והשרים ישאגו בקול שה' שודד את מרעיתם שיכירו כולם שהוא עונש השגחיי מה' :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְנָדַ&#1430;מּוּ נְא&#1443;וֹת הַשָּׁל&#1425;וֹם מִפְּנֵ&#1430;י חֲר&#1445;וֹן אַף-יְהוָֽה:</span></div>
<div class='passukFr'> et les prairies paisibles sont d&eacute;sol&eacute;es devant l&rsquo;ardente col&egrave;re de l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>And the peaceable pastures are silent because of the fierce anger of the Lord.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ונדמו.</b> ל' חורבה לשון הדימנו, ונדמה שם (לעיל ח) : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונדמו.</b> המדורות היושבות בשלום יהיו חרבים מפני חרון אף ה' שיחרה בהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ונדמו.</b> ענין חורבן וכריתה כמו גם מדמן תדומי (לקמן מח) : <b>נאות.</b> מדור כמו בנאות דשא (תהלים כג) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ונדמו נאות השלום</b> מקום שרעו הצאן שהיה שם שלום נכרתו <b>מפני חרון אף ה'</b> :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עָזַ&#1445;ב כַּכְּפִ&#1430;יר סֻכּ&#1425;וֹ כִּֽי-הָיְתָ&#1444;ה אַרְצָם&#1433; לְשַׁמָּ&#1428;ה מִפְּנֵי&#1433; חֲר&#1443;וֹן הַיּוֹנָ&#1428;ה וּמִפְּנֵ&#1430;י חֲר&#1445;וֹן אַפּֽוֹ:</span> <b>(פ)</b></div>
<div class='passukFr'> Il est parti, tel le lion abandonnant son fourr&eacute;, parce que leur pays est devenu une solitude par la violence [de l&rsquo;&eacute;p&eacute;e] destructrice et la fureur de son ressentiment.&quot;</div>
<div class='passukEn'>He has forsaken his covert, like the lion: for their land is desolate because of the fierceness of the oppressor, and because of his fierce anger.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עזב ככפיר וגו'.</b> גלה מלכא מכרכיה ככפיר העוזב את סוכו : <b>היונה.</b> משתכרת ביין כן ת''י, דבר אחר לשון אונאה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עזב ככפיר סוכו.</b> כל מדור יהיה נעזב מבעליו ולא יזכר בו כמו כפיר אריות שאינו זוכר בסוכתו אחר שעזבה : <b>חרון היונה.</b> חרון האויב המאנה ואונס אותם לקחת ההון וזה בא מפני חרון אף ה' שחרה בם ולא במקרה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ככפיר.</b> כן יקרא ארי בחור : <b>היונה.</b> מלשון אונאה וענינו קחת ההון וכן העיר היונה (צפניה ג) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>עזב ככפיר סוכו, </b> מוסב על חרון אף ה' שחרון אפו נדמה לכפיר טורף טרף, ועד עתה ישב החרון בסוכו עתה עזב האף את סוכו, ר''ל שאף ה' יצא ממקומו להעניש, ומפרש כי היתה ארצם לשמה <b>מפני חרון היונה</b> שהוא נ''נ שהיה דגלו צורת יונה (שזה היה דגל מלכות אשור ובבל על שם מלכה קדומה שנקראת כן), <b>ומפני חרון אף ה'</b> שנבוכדנצר היה שבט אפו :<small>(מלבי"ם באור הענין)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div>
</div></div></body></html>
