<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַדָּבָ&#1435;ר אֲשֶׁר-הָיָ&#1445;ה אֶֽל-יִרְמְיָ&#1430;הוּ מֵאֵ&#1443;ת יְהוָ&#1425;ה וּנְבוּכַדְרֶאצַּ&#1443;ר מֶֽלֶךְ-בָּבֶ&#1443;ל | וְכָל-חֵיל&#1441;וֹ וְכָל-מַמְלְכ&#1443;וֹת אֶרֶץ&#1449; מֶמְשֶׁ&#1448;לֶת יָד&#1436;וֹ וְכָל-הָעַמִּ&#1431;ים נִלְחָמִ&#1447;ים עַל-יְרוּשָׁלַ&#1435;ִם וְעַל-כָּל-עָרֶ&#1430;יהָ לֵאמֹֽר:</span></div>
<div class='passukFr'> Parole adress&eacute;e &agrave; J&eacute;r&eacute;mie par l&rsquo;&Eacute;ternel, alors que Nabuchodonosor, avec toute son arm&eacute;e, tous les royaumes de la terre o&ugrave; dominait son autorit&eacute; et toutes les nations, faisait le si&egrave;ge de J&eacute;rusalem et de toutes les villes qui en d&eacute;pendaient. En voici la teneur:</div>
<div class='passukEn'>The word which came to Yirmeyahu from the Lord, when Nevukhadreżżar king of Bavel, and all his army, and all the kingdoms of the earth of his dominion, and all the people, fought against Yerushalayim, and against all its cities, saying,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ממשלת ידו.</b> שהוא מושל עליהם : <b>וכל העמים.</b> כי גם מעמים אחרים באו לעזרתו. עריה. רצה לומר הסמוכים לה : <b>לאמר.</b> מוסב על הדבר וכו' מאת ה' לאמר : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חילו.</b> צבאות עמו : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וכל ממלכות וכל העמים, </b> היינו ממלכות שהיו תחת ממשלתו וגם עמים אחרים שלא היו תחתיו והשתתפו לצור על ירושלים משנאת ישראל :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּֽה-אָמַ&#1444;ר יְהוָה&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל הָלֹךְ&#1433; וְאָ&#1443;מַרְתָּ&#1428; אֶל-צִדְקִיָּ&#1430;הוּ מֶ&#1443;לֶךְ יְהוּדָ&#1425;ה וְאָמַרְתָּ&#1443; אֵלָ&#1431;יו כֹּ&#1434;ה אָמַ&#1443;ר יְהוָ&#1428;ה הִנְנִ&#1448;י נֹתֵ&#1436;ן אֶת-הָעִ&#1444;יר הַזֹּאת&#1433; בְּיַ&#1443;ד מֶֽלֶךְ-בָּבֶ&#1428;ל וּשְׂרָפָ&#1430;הּ בָּאֵֽשׁ:</span></div>
<div class='passukFr'> &quot;Ainsi parle l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l: Va, adresse-toi &agrave; S&eacute;d&eacute;cias, roi de Juda, et dis-lui: Voici ce que dit l&rsquo;&Eacute;ternel: Je vais faire tomber cette ville au pouvoir du roi de Babylone, qui la livrera aux flammes.</div>
<div class='passukEn'>Thus says the Lord, the God of Yisra᾽el; Go and speak to Żidqiyyahu king of Yehuda, and tell him, Thus says the Lord; Behold, I will give this city into the hand of the king of Bavel, and he shall burn it with fire:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואמרת אליו.</b> רצה לומר אליו לבד ולא יהיה עוד מי בדברך אליו : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(ב-ג) <b>ואמרת אל צדקיה ואמרת אליו, </b> צוהו שיאמר זאת בנבואה אל העם וגם שיאמר כן אל צדיקהו בעצמו, ור''ל תאמר פעם אחר פעם להודיע לכל, וזה היה הטעם שכלאו צדקיה עבור נבואה זאת כנ''ל סי' ל''ב, שהנבואה שלמעלה נבא אל העם, שכן הוא סגנון הנבואה שם וסיים שם כי תלחמו לא תצליחו שכ''ז אזהרה אל העם, ולכן כלאו כי על מה שאמר הנבואה אליו בעצמו לא היה ראוי שיחר אפו עליו שהוא עצמו שאלו כ''פ על דבר ה', ולכן ספר פה שמה שנבא ירמיה זאת כמה פעמים גם על זה היה מצווה מאת ה' :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתָּ&#1431;ה לֹ&#1434;א תִמָּלֵט&#1433; מִיָּד&#1428;וֹ כִּ&#1434;י תָּפֹ&#1443;שׂ תִּתָּפֵ&#1428;שׂ וּבְיָד&#1430;וֹ תִּנָּתֵ&#1425;ן וְ&#1440;ֽעֵינֶיךָ אֶת-עֵינֵ&#1448;י מֶֽלֶךְ-בָּבֶ&#1436;ל תִּרְאֶ&#1431;ינָה וּפִ&#1435;יהוּ אֶת-פִּ&#1445;יךָ יְדַבֵּ&#1430;ר וּבָבֶ&#1445;ל תָּבֽוֹא:</span></div>
<div class='passukFr'> Quant &agrave; toi, tu n&rsquo;&eacute;chapperas pas &agrave; ses mains; non, tu seras pris et remis entre ses mains, tes yeux verront les yeux du roi de Babylone, il te parlera bouche &agrave; bouche, et tu iras &agrave; Babylone!</div>
<div class='passukEn'>and thou shalt not escape out of his hand, but shalt surely be taken, and be delivered into his hand; and thy eyes shall behold the eyes of the king of Bavel, and he shall speak with thee mouth to mouth, and thou shalt go to Bavel.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובידו תנתן.</b> ולא ימיתו אותך התופשים : <b>ופיהו.</b> של מלך בבל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תפוש תתפש.</b> ענין האחוזה בחזקה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַ&#1434;ךְ שְׁמַ&#1443;ע דְּבַר-יְהוָ&#1428;ה צִדְקִיָּ&#1430;הוּ מֶ&#1443;לֶךְ יְהוּדָ&#1425;ה כֹּֽה-אָמַ&#1444;ר יְהוָה&#1433; עָלֶ&#1428;יךָ לֹ&#1445;א תָמ&#1430;וּת בֶּחָֽרֶב:</span></div>
<div class='passukFr'> Toutefois, &eacute;coute, &ocirc; S&eacute;d&eacute;cias, roi de Juda, la parole de l&rsquo;&Eacute;ternel: Voici ce que l&rsquo;&Eacute;ternel prononce &agrave; ton sujet: Tu ne mourras pas par le glaive!</div>
<div class='passukEn'>Yet hear the word of the Lord, O Żidqiyyahu king of Yehuda; Thus says the Lord of thee, Thou shalt not die by the sword:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא תמות בחרב.</b> כי גם נ''נ לא ימיתך : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כה אמר ה' עליך, </b> ר''ל הפורעניות הזאת היא בעון הדור, ובעונם תתפש גם אתה, (כי צדקיהו היה צדיק) ובכ''ז עליך ע''י צדקתך אמר ה' <b>שלא תמות בחרב, </b> שהמת בחרב המלך אין מספידים עליו, ואתה.<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּשָׁל&#1443;וֹם תָּמ&#1431;וּת וּֽכְמִשְׂרְפ&#1443;וֹת אֲ&#1440;בוֹתֶיךָ הַמְּלָכִ&#1448;ים הָרִֽאשֹׁנִ&#1436;ים אֲשֶׁר-הָי&#1443;וּ לְפָנֶ&#1431;יךָ כֵּ&#1434;ן יִשְׂרְפוּ-לָ&#1428;ךְ וְה&#1445;וֹי אָד&#1430;וֹן יִסְפְּדוּ-לָ&#1425;ךְ כִּֽי-דָבָ&#1445;ר אֲנִֽי-דִבַּ&#1430;רְתִּי נְאֻם-יְהוָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Tu mourras en paix, et comme on allumait un b&ucirc;cher pour tes anc&ecirc;tres, les anciens rois qui t&rsquo;ont pr&eacute;c&eacute;d&eacute;, on en allumera en ton honneur, on m&egrave;nera tes fun&eacute;railles au cri de: &quot;H&eacute;las! &Ocirc; Ma&icirc;tre! &quot;Oui, telle est la parole que j&rsquo;&eacute;nonce, dit l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>but thou shalt die in peace: and with the burnings of thy fathers, the former kings which were before thee, so shall they make a burning for thee; and they will lament thee, saying, Ah master! for I have pronounced a word, says the Lord.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשלום תמות.</b> אמרו רבותינו שמת נבוכדנצר בימיו שכל ימי נ''נ לא יצאו אסיריו מאסיריהם וכשמת נבוכדנצר יצא צדקיה מבית האסורים ולמחרת מת וקברוהו בכבוד : <b>ובמשרפות אבותיך.</b> כך היה דרכם לשרוף על המלכי' מטתן וכלי תשמישן : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשלום תמות.</b> ארז''ל לאחר שמת נ''נ הוציאו לצדקיה מן המאסר ומת על מטתו : <b>ובמשרפות.</b> כמו ששרפו על אבותיך המלכים מטתן וכלי תשמישן כן ישרפו עליך כי כן היה הדרך לשרוף על המלכים כמ''ש ישרפו לו וכו' (דה''ב טז) : <b>והוי אדון.</b> בעת יספדו אותך יאמרו הוי הוי על מיתת האדון : <b>אני דברתי.</b> ובוודאי תקום : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והוי.</b> ענין צעקת יללה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>בשלום תמות</b> ולכן ישרפו לך וכו' ויספדו לך, <b>כי דבר</b> שאף שטבע הענין יחייב שיהרוג אותך ע''פ משפט שעברת על השבועה, תנצל ממות מפני שאני דברתי, וגם ר''ל שהלא דבר ה' לטובה לא תשוב ותתקיים בכל אופן :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְדַבֵּר&#1433; יִרְמְיָ&#1443;הוּ הַנָּבִ&#1428;יא אֶל-צִדְקִיָּ&#1430;הוּ מֶ&#1443;לֶךְ יְהוּדָ&#1425;ה אֵ&#1435;ת כָּל-הַדְּבָרִ&#1445;ים הָאֵ&#1430;לֶּה בִּירוּשָׁלִָֽם:</span>
</span></div>
<div class='passukFr'> J&eacute;r&eacute;mie, le proph&egrave;te, r&eacute;p&eacute;ta &agrave; S&eacute;d&eacute;cias, roi de Juda, toutes ces paroles, dans J&eacute;rusalem;</div>
<div class='passukEn'>Then Yirmeyahu the prophet spoke all these words to Żidqiyyahu king of Yehuda in Yerushalayim,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְחֵ&#1443;יל מֶֽלֶךְ-בָּבֶ&#1431;ל נִלְחָמִים&#1433; עַל-יְר&#1443;וּשָׁלִַ&#1428;ם וְעַ&#1435;ל כָּל-עָרֵ&#1445;י יְהוּדָ&#1430;ה הַנּֽוֹתָר&#1425;וֹת אֶל-לָכִישׁ&#1433; וְאֶל-עֲזֵקָ&#1428;ה כִּ&#1443;י הֵ&#1431;נָּה נִשְׁאֲר&#1435;וּ בְּעָרֵ&#1445;י יְהוּדָ&#1430;ה עָרֵ&#1445;י מִבְצָֽר:</span> <b>(פ)</b></div>
<div class='passukFr'> tandis que l&rsquo;arm&eacute;e du roi de Babylone assi&eacute;geait J&eacute;rusalem et toutes les villes de Juda qui r&eacute;sistaient encore Lakhich et Az&egrave;ka, les seules places fortes de Juda qui fussent encore debout.</div>
<div class='passukEn'>when the army of the king of Bavel fought against Yerushalayim, and against all the cities of Yehuda that were left, against Lakhish, and against ῾Azeqa; for these fortified cities remained of the cities of Yehuda.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנותרות.</b> מה שלא כבשם עדיין : <b>אל לכיש.</b> על לכיש ועל עזקה כי כולם כבשם ושחת מבצרם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַדָּבָ&#1435;ר אֲשֶׁר-הָיָ&#1445;ה אֶֽל-יִרְמְיָ&#1430;הוּ מֵאֵ&#1443;ת יְהוָ&#1425;ה אַחֲרֵ&#1441;י כְּרֹת&#1449; הַמֶּ&#1448;לֶךְ צִדְקִיָּ&#1436;הוּ בְּרִ&#1431;ית אֶת-כָּל-הָעָם&#1433; אֲשֶׁ&#1443;ר בִּירֽוּשָׁלִַ&#1428;ם לִקְרֹ&#1445;א לָהֶ&#1430;ם דְּרֽוֹר:</span></div>
<div class='passukFr'> Parole adress&eacute;e &agrave; J&eacute;r&eacute;mie par l&rsquo;&Eacute;ternel, apr&egrave;s que le roi S&eacute;d&eacute;cias eut conclu une convention avec tout le peuple de J&eacute;rusalem, &agrave; l&rsquo;effet d&rsquo;y proclamer l&rsquo;&eacute;mancipation,</div>
<div class='passukEn'>This is the word that came to Yirmeyahu from the Lord, after the king Żidqiyyahu had made a covenant with all the people which were at Yerushalayim, proclaim liberty to them;</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אחרי כרות המלך.</b> בשנה השביעית למלכו כך שנינו בסדר עולם ויהי בשנה השביעית באו אנשים מזקני יהודה לדרוש את ה' אמרו ליחזקאל עבד כהן שמכרו רבו מהו שיאכל בתרומה כלומר לפי שהיו רוצין לומר לא נענש על המצות על שהחזירו את העבדי' : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לקרא להם דרור.</b> ר''ל לקרא לעבדים ולשפחות דרור וכאשר יפרש במקרא שלאחריו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דרור.</b> ענין חירות וחפשי כמו וקראתם דרור (ויקרא כה) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לקרא להם דרור, </b> שדבר באזני העם שע''י ברית הזה יקראו לעצמם דרור, שעד עתה לא היה אחד מהם בטוח בעצמו פן יעני וימכר לעבד, וע''י תקנה זו יהיו חפשים כל ימי חייהם, והמלך קרא להעם לא להשרים, כי חשב שהשרים לא יתרצו לזה שהם לא ייראו מחשש עניות רק העם יתרצו :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְ&#1440;שַׁלַּח אִ&#1443;ישׁ אֶת-עַבְדּ&#1438;וֹ וְאִ&#1447;ישׁ אֶת-שִׁפְחָת&#1435;וֹ הָעִבְרִ&#1445;י וְהָעִבְרִיָּ&#1430;ה חָפְשִׁ&#1425;ים לְבִלְתִּ&#1447;י עֲבָד-בָּ&#1435;ם בִּיהוּדִ&#1445;י אָחִ&#1430;יהוּ אִֽישׁ:</span></div>
<div class='passukFr'> afin que chacun remit en libert&eacute; son esclave et chacun sa servante, d&rsquo;origine h&eacute;breue, afin que nul ne ret&icirc;nt dans la servitude son fr&egrave;re jud&eacute;en.</div>
<div class='passukEn'>that every man should let his Hebrew manservant, and every man his Hebrew maidservant, go free; that none should enslave any of them, namely a man of Yehuda, being his brother.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשלח.</b> עכשיו יפרש למי יהיה הדרור ומה היא ואמר לשלח כל איש את עבדו וכו' חפשים ולתוספת ביאור אמר לבלתי עבד בם ביהודי אחיהו איש והוא מקרא מסורס ור''ל שום איש לא יעבוד עוד ביהודי אחיו אחר שעבדו שש שנים וכמשפט התורה : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לשלח, </b> תקן שתי תקנות, <u><b>א.</b></u> לשלח איש את עבדו חפשים, העבדים שהם תחת רשותם ולא עבדו שש שנים, <u><b>ב.</b></u> על העתיד <b>לבלתי עבד בם איש ביהודי אחיהו</b> בעתיד :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁמְעוּ&#1449; כָל-הַשָּׂרִ&#1448;ים וְכָל-הָעָ&#1436;ם אֲשֶׁר-בָּ&#1443;אוּ בַבְּרִ&#1431;ית לְ&#1440;שַׁלַּח אִ&#1443;ישׁ אֶת-עַבְדּ&#1438;וֹ וְאִ&#1444;ישׁ אֶת-שִׁפְחָתוֹ&#1433; חָפְשִׁ&#1428;ים לְבִלְתִּ&#1445;י עֲבָד-בָּ&#1430;ם ע&#1425;וֹד וַֽיִּשְׁמְע&#1430;וּ וַיְשַׁלֵּֽחוּ:</span></div>
<div class='passukFr'> Tous les grands et tout le peuple, acquies&ccedil;ant &agrave; la convention, avaient consenti &agrave; affranchir chacun son esclave et chacun sa servante et &agrave; ne plus les retenir en &eacute;tat de servitude: ils avaient ob&eacute;i et les avaient &eacute;mancip&eacute;s.</div>
<div class='passukEn'>Now when all the princes, and all the people, who had entered into the covenant, heard that every one should let his manservant, and every one his maidservant, go free, that none should enslave them any more, then they obeyed, and let them go.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישמעו וכו'.</b> רצה לומר קבלו על עצמן לשלח איש את עבדו וכו' : <b>וישמעו וישלהו.</b> קבלו על עצמן לשלוח וכן שלחום ולפי שארכו הדברים במה שאמר לשלח וכו' לכן חזר ואמר וישמעו וכן דרך המקרא : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וישמעו.</b> ענין קבלת דברים : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וישמעו, </b> ובכ''ז שמעו גם השרים לדבר המלך, <u><b>א.</b></u> שמעו לכרות את הברית, בין <b>לשלח את העבדים חפשים, </b> בין על העתיד <b>לבלתי עבד בם עוד</b> מכאן ולהבא, וגם <b>וישמעו וישלחו</b> שאחרי שכרתו הברית שמעו ועשו מעשה בפועל וישלחו אותם :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּשׁ&#1433;וּבוּ&#1433; אַחֲרֵי-כֵ&#1428;ן וַיָּשִׁ&#1431;בוּ אֶת-הָֽעֲבָדִים&#1433; וְאֶת-הַשְּׁפָח&#1428;וֹת אֲשֶׁ&#1445;ר שִׁלְּח&#1430;וּ חָפְשִׁ&#1425;ים (ויכבישום) וַֽיִּכְבְּשׁ&#1428;וּם לַעֲבָדִ&#1430;ים וְלִשְׁפָחֽוֹת:</span> <b>(פ)</b></div>
<div class='passukFr'> Mais apr&egrave;s coup ils s&rsquo;&eacute;taient ravis&eacute;s, ils avaient repris les esclaves et les servantes affranchis par eux et les avaient contraints de redevenir esclaves.</div>
<div class='passukEn'>But afterwards they relapsed, and caused the servants and the handmaids, whom they had let go free, to return, and brought them into subjection for servants and for handmaids.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישובו.</b> אח''ז נתחרטו והחזירו את העבדים וכו', ותפשו בהם בחזקה להיות להם לעבדים ולשפחות : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויכבשום.</b> ענין התפיסה בחזקה כמו ויש מבנותינו נכבשות (נחמיה ה) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וישובו, </b> כפי הנראה שבעת ההיא היו רבים מדלת העם נכבשים לעבדים אל הנושים שנשו בהם, ובעת המצור התירא המלך שימרדו אז לצאת אל נבוכדנצר כדי שיפטרו מעבדות ולכן כרתו ברית לשלחם. שכן קרה אל הרומיים בימי קדם שבעת מלחמה הוכרחו לקרא דרור להמשועבדים להם בעד חובותיהם להשקיט המרד כידוע בקורות ימי קדם. ואחר שנסתלק המצור שבו והחזיקו בם לעבדים ושפחות, ובזה חטאו בשתים, <u><b>א.</b></u> מה שעברו על הברית והשבועה, <u><b>ב.</b></u> מה שכבשום לעבדים אחר שהיו חפשים וזה גזל גמור גזלת נפשות :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1444;י דְבַר-יְהוָה&#1433; אֶֽל-יִרְמְיָ&#1428;הוּ מֵאֵ&#1445;ת יְהוָ&#1430;ה לֵאמֹֽר:</span></div>
<div class='passukFr'> C&rsquo;est alors que la parole divine fut adress&eacute;e &agrave; J&eacute;r&eacute;mie, de la part de l&rsquo;&Eacute;ternel, en ces termes:</div>
<div class='passukEn'>Therefore the word of the Lord came to Yirmeyahu from the Lord saying,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי דבר ה'.</b> זה הוא האמור בתחילת הענין הדבר אשר היה וכו' ולפי שארכו הדברים חזר לומר ויהי דבר ה' : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּֽה-אָמַ&#1445;ר יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל אָנֹכִ&#1431;י כָּרַ&#1444;תִּֽי בְרִית&#1433; אֶת-אֲב&#1443;וֹתֵיכֶ&#1428;ם בְּי&#1448;וֹם הוֹצִאִ&#1444;י אוֹתָם&#1433; מֵאֶ&#1443;רֶץ מִצְרַ&#1428;יִם מִבֵּ&#1445;ית עֲבָדִ&#1430;ים לֵאמֹֽר:</span></div>
<div class='passukFr'> &quot;Ainsi parle l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l: J&rsquo;avais fait un pacte avec vos anc&ecirc;tres, au jour o&ugrave; je les fis sortir du pays d&rsquo;&Eacute;gypte, de l&agrave; maison de servitude, en disant:</div>
<div class='passukEn'>Thus says the Lord, the God of Yisra᾽el; I made a covenant with your fathers in the day that I brought them forth out of the land of Miżrayim, out of the house of slavery, saying,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ביום הוציאי.</b> בעת הוציאי וכו' ועל מעמד הר סיני יאמר שאז כרת ברית על כל המצות בכללן : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ביום הוציאי אותם מארץ מצרים, </b> שכמו שהוצאתים <b>מבית עבדים</b> כן לא יעבדו באחיהם שהם יצאו לחירות כמוהם :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִקֵּ&#1443;ץ שֶׁ&#1443;בַע שָׁנִ&#1441;ים תְּֽשַׁלְּח&#1441;וּ אִישׁ&#1449; אֶת-אָחִ&#1448;יו הָעִבְרִ&#1436;י אֲשֶֽׁר-יִמָּכֵ&#1443;ר לְךָ&#1431; וַעֲבָֽדְךָ&#1433; שֵׁ&#1443;שׁ שָׁנִ&#1428;ים וְשִׁלַּחְתּ&#1445;וֹ חָפְשִׁ&#1430;י מֵֽעִמָּ&#1425;ךְ וְלֹֽא-שָׁמְע&#1444;וּ אֲבֽוֹתֵיכֶם&#1433; אֵלַ&#1428;י וְלֹ&#1445;א הִטּ&#1430;וּ אֶת-אָזְנָֽם:</span></div>
<div class='passukFr'> Au d&eacute;but de la septi&egrave;me ann&eacute;e, chacun de vous affranchira son fr&egrave;re h&eacute;breu qui lui aura &eacute;t&eacute; vendu; quand il t&rsquo;aura servi six ann&eacute;es, tu le renverras libre. Mais vos p&egrave;res ne m&rsquo;ont pas ob&eacute;i, ils n&rsquo;ont point pr&ecirc;t&eacute; l&rsquo;oreille.</div>
<div class='passukEn'>At the end of seven years, shall you release every man his brother being a Hebrew, who has been sold to thee; and when he has served thee six years, thou shalt let him go free from thee: but your fathers hearkened not to Me, neither inclined their ear.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מקץ.</b> ר''ל מתחילה כי הראש יקרא קצה כמו הסוף : <b>שבע שנים.</b> לימי עבדותו וכאשר יפרש אחריו ועבדך שש שנים ואחר כך תשלחו חפשי : <b>ולא שמעו.</b> אל המצוה ההיא וחללוה : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>מקץ שבע שנים, </b> ר''ל ממצות התורה הוזהרו לשלחו אחר שש שנים <b>ולא שמעו</b> למצות התורה <b>ולא הטו אזנם</b> לנביאים המוכיחים אותם ע''ז :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּשֻׁ&#1448;בוּ אַתֶּ&#1436;ם הַיּ&#1431;וֹם וַתַּעֲשׂ&#1444;וּ אֶת-הַיָּשָׁר&#1433; בְּעֵינַ&#1428;י לִקְרֹ&#1445;א דְר&#1430;וֹר אִ&#1443;ישׁ לְרֵעֵ&#1425;הוּ וַתִּכְרְת&#1444;וּ בְרִית&#1433; לְפָנַ&#1428;י בַּבַּ&#1429;יִת אֲשֶׁר-נִקְרָ&#1445;א שְׁמִ&#1430;י עָלָֽיו:</span></div>
<div class='passukFr'> Pour vous, vous vous &eacute;tiez amend&eacute;s un certain jour, en faisant ce qui est juste &agrave; mes yeux, en proclamant la libert&eacute; de vos fr&egrave;res; vous en aviez contract&eacute; l&rsquo;engagement devant moi, dans la maison qui porte mon nom.</div>
<div class='passukEn'>And you now turned, and had done right in My sight, in proclaiming liberty every man to his neighbour; and you had made a covenant before Me in the house which is called by My name:</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותשיבו.</b> ואתם שבתם בתשובה היום וכו' : <b>לרעהו.</b> לעבדו העברי : <b>אשר נקרא שמי עליו.</b> כי נקרא בית ה' : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ותשובו, </b> ואתם ברצותכם לתקן חטא אבותיכם שבתם בתשובה אל קצה האחרון, הוספתם גדר <b>לקרא דרור</b> אף קודם שש שנים, שזה אינו חיוב מצד הדין רק <b>ותעשו הישר בעיני</b> לפנים משורת הדין, וגם <b>ותכרתו ברית</b> :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּשֻׁ&#1433;בוּ&#1433; וַתְּחַלְּל&#1443;וּ אֶת-שְׁמִ&#1428;י וַתָּשִׁ&#1431;בוּ אִ&#1444;ישׁ אֶת-עַבְדּוֹ&#1433; וְאִ&#1443;ישׁ אֶת-שִׁפְחָת&#1428;וֹ אֲשֶׁר-שִׁלַּחְתֶּ&#1445;ם חָפְשִׁ&#1430;ים לְנַפְשָׁ&#1425;ם וַתִּכְבְּשׁ&#1443;וּ אֹתָ&#1428;ם לִֽהְי&#1443;וֹת לָכֶ&#1428;ם לַעֲבָדִ&#1430;ים וְלִשְׁפָחֽוֹת:</span> <b>(ס)</b></div>
<div class='passukFr'> Puis, vous ravisant, vous avez outrag&eacute; mon nom, et chacun a repris son esclave et chacun sa servante, que vous aviez rendus, libres, &agrave; eux-m&ecirc;mes, et vous les avez contraints &agrave; redevenir vos esclaves!</div>
<div class='passukEn'>nevertheless you relapsed and have profaned My name, and everyone of you has caused his servant, and his handmaid, (whom he had set at liberty at their pleasure,) to return, and has brought them into subjection, to be to you for servants and for handmaids.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותחללו את שמי.</b> בעברכם על שבועת הברית : <b>ותשובו.</b> והחזרתם לקחת איש את עבדו וכו' : <b>לנפשם.</b> ללכת לרצונם : <b>ותכבשו.</b> ותפשתם בהם בחזקה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותחללו.</b> מל' חלול : <b>לנפשם.</b> ענין רצון כמו אם יש את נפשכם (בראשית כג) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ותשובו</b> ותרעו בשתים, <u><b>א.</b></u> <b>ותחללו את שמי</b> במה שעברתם על דברי הברית, <u><b>ב.</b></u> <b>ותשיבו</b> וכו' <b>אשר שלחתם חפשים ותכבשו</b> שזה גזל גמור כנ''ל :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵן&#1454; כֹּה-אָמַ&#1443;ר יְהוָה&#1426; אַתֶּם&#1433; לֹֽא-שְׁמַעְתֶּ&#1443;ם אֵלַ&#1428;י לִקְרֹ&#1443;א דְר&#1428;וֹר אִ&#1445;ישׁ לְאָחִ&#1430;יו וְאִ&#1443;ישׁ לְרֵעֵ&#1425;הוּ הִנְנִ&#1443;י קֹרֵא&#1449; לָכֶ&#1448;ם דְּר&#1436;וֹר נְאֻם-יְהוָ&#1431;ה אֶל-הַחֶ&#1433;רֶב&#1433; אֶל-הַדֶּ&#1443;בֶר וְאֶל-הָרָעָ&#1428;ב וְנָתַתִּ&#1444;י אֶתְכֶם&#1433; (לזועה) לְזַעֲוָ&#1428;ה לְכֹ&#1430;ל מַמְלְכ&#1445;וֹת הָאָֽרֶץ:</span></div>
<div class='passukFr'> C&rsquo;est pourquoi ainsi parle l&rsquo;&Eacute;ternel: Vous ne m&rsquo;avez point ob&eacute;i, vous, quand il s&rsquo;agissait pour chacun de proclamer la libert&eacute; de son fr&egrave;re, de son prochain; eh bien! moi, dit l&rsquo;&Eacute;ternel, je vais proclamer contre vous la libert&eacute; du glaive, de la peste et de la famine, et je ferai de vous un objet d&rsquo;&eacute;pouvante pour tous les royaumes de la terre.</div>
<div class='passukEn'>Therefore thus says the Lord; since you have not hearkened to Me, in proclaiming liberty, everyone to his brother, and everyone to his neighbour: behold, I proclaim a liberty for you, says the Lord, to the sword, to the pestilence, and to the famine; and I will make you to be removed into all the kingdoms of the earth.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנני קורא לכם דרור.</b> מאתי שאינו אדון לכם להציל ותהיו הפקר אל החרב ואל הרעב : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לקרא דרור.</b> ר''ל להתקיים קריאת הדרור : <b>הנני קורא לכם דרור.</b> ר''ל אתן אתכם חפשים ממני להיות מופקרים אל החרב וכו' ולא אהיה עוד אדון עליכם למנוע אתכם מידיהם : <b>לזעוה לכל ממלכות הארץ.</b> ר''ל כולם יחרידו אתכם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לזעוה.</b> ענין חרדה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>הנני קורא לכם דרור, </b> כי מי שהוא עבד ה' הוא חפשי מן המקרים ואין דבר אחר שולט עליו, וכשיוצא חפשי מרשות ה' הוא תחת רשות המקרים כמ''ש (למעלה ט''ו) אנה נצא וכו', אשר לחרב וכו', וז''ש הנני קורא לכם דרור, וזה עונש על שכבשום לעבדים, ועל שעברו את הברית אומר.<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְנָתַתִּ&#1443;י אֶת-הָאֲנָשִׁ&#1431;ים הָעֹֽבְרִים&#1433; אֶת-בְּרִתִ&#1428;י אֲשֶׁ&#1444;ר לֹֽא-הֵקִ&#1433;ימוּ&#1433; אֶת-דִּבְרֵ&#1443;י הַבְּרִ&#1428;ית אֲשֶׁ&#1445;ר כָּרְת&#1430;וּ לְפָנָ&#1425;י הָעֵ&#1433;גֶל&#1433; אֲשֶׁ&#1443;ר כָּרְת&#1443;וּ לִשְׁנַ&#1428;יִם וַיַּעַבְר&#1430;וּ בֵּ&#1445;ין בְּתָרָֽיו:</span></div>
<div class='passukFr'> Et je livrerai ces hommes, violateurs de mon pacte, qui n&rsquo;ont pas ex&eacute;cut&eacute; les termes de l&rsquo;alliance conclue devant moi, en divisant un veau en deux parts et en passant entre les morceaux,</div>
<div class='passukEn'>And I will give the men that have transgressed My covenant, who have not performed the words of the covenant which they made before Me, when they cut the calf in two, and passed between its sections,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>העגל אשר כרתו לשנים.</b> כשחזרו וכבשום כרתו כולם ברית למרוד במקום וכרתו העגל לשנים ועברו בין בתריו למרוד בו והיא היתה ברית חזקה וגמורה לאמר ככה יבתר ויחלק העובר עליה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר לא הקימו.</b> כפל הדבר במ''ש : <b>אשר כרתו לפני.</b> וחוזר ומפרש שכרתו העגל לשני חלקים ועברו בין החלקים כי כן היה דרך כורתי ברית וכמ''ש בברית בין הבתרים ויבתר אותם בתוך וכו' והנה תנור עשן ולפיד אש אשר עבר בין הגזרים האלה (בראשית טו) והוא היה שלוחו של מקום : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>העוברים.</b> המבטלים : <b>הקימו.</b> מל' קיום : <b>בתריו.</b> חלקיו כמו ואת הצפור לא בתר (שם טו) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ונתתי את האנשים</b> שעברו ברית כפול, <u><b>א.</b></u> ברית התורה אשר מכבר, וז''ש <b>העוברים את בריתי, </b> <u><b>ב.</b></u> הברית שכרתו עתה, ועז''א <b>אשר לא הקימו את דברי הברית אשר כרתו לפני</b> :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שָׂרֵ&#1448;י יְהוּדָ&#1436;ה וְשָׂרֵ&#1443;י יְרוּשָׁלִַ&#1431;ם הַסָּֽרִסִים&#1433; וְהַכֹּ&#1443;הֲנִ&#1428;ים וְכֹ&#1430;ל עַ&#1443;ם הָאָ&#1425;רֶץ הָעֹ&#1443;בְרִ&#1428;ים בֵּ&#1430;ין בִּתְרֵ&#1445;י הָעֵֽגֶל:</span></div>
<div class='passukFr'> ces princes de Juda et ces princes de J&eacute;rusalem, ces chambellans, ces pr&ecirc;tres ettous les gens du pays, qui ont pass&eacute; entre les portions du veau,</div>
<div class='passukEn'>the princes of Yehuda, and the princes of Yerushalayim, the eunuchs, the priests, and all the people of the land, who passed between the sections of the calf;</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שרי יהודה.</b> והם שרי יהודה וכו' אשר עברו בין בתרי העגל : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הסריסים.</b> מין שררה : <b>העוברים.</b> מל' עברה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְנָתַתִּ&#1444;י אוֹתָם&#1433; בְּיַ&#1443;ד אֹֽיְבֵיהֶ&#1428;ם וּבְיַ&#1430;ד מְבַקְשֵׁ&#1443;י נַפְשָׁ&#1425;ם וְהָיְתָ&#1444;ה נִבְלָתָם&#1433; לְמַֽאֲכָ&#1428;ל לְע&#1445;וֹף הַשָּׁמַ&#1430;יִם וּלְבֶהֱמַ&#1445;ת הָאָֽרֶץ:</span></div>
<div class='passukFr'> je les livrerai aux mains de leurs ennemis, aux mains de ceux qui en veulent &agrave; leur vie, et leurs cadavres serviront de p&acirc;ture aux oiseaux du ciel et aux b&ecirc;tes de la terre.</div>
<div class='passukEn'>I will give them into the hand of their enemies, and into the hand of them that seek their life: and their dead bodies shall be for food to the birds of the heaven, and to the beasts of the earth.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונתתי.</b> לפי שארכו הדברים חזר לומר ונתתי אותם : <b>למאכל וכו'.</b> כי לא יקברום על כי ירבו מאד : <b>ולבהמת הארץ.</b> לחית הארץ כי חיה בכלל בהמה : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ונתתי אותם ביד אויביהם</b> על העברת ברית התורה, <b>והיתה נבלתם למאכל</b> נגד הברית שכרתו בין בתרי העגל :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-צִדְקִיָּ&#1448;הוּ מֶֽלֶךְ-יְהוּדָ&#1436;ה וְאֶת-שָׂרָ&#1431;יו אֶתֵּן&#1433; בְּיַ&#1443;ד אֹֽיְבֵיהֶ&#1428;ם וּבְיַ&#1430;ד מְבַקְשֵׁ&#1443;י נַפְשָׁ&#1425;ם וּבְיַד חֵ&#1434;יל מֶ&#1443;לֶךְ בָּבֶ&#1428;ל הָעֹלִ&#1430;ים מֵעֲלֵיכֶֽם:</span></div>
<div class='passukFr'> Et S&eacute;d&eacute;cias, roi de Juda, et ses grands, je les abandonnerai &agrave; la merci de leurs ennemis, de ceux qui en veulent &agrave; leur vie, et de l&rsquo;arm&eacute;e du roi de Babylone, qui vient de s&rsquo;&eacute;loigner de vous.</div>
<div class='passukEn'>And Żidqiyyahu king of Yehuda and his princes will I give into the hand of their enemies, and into the hand of them that seek their life, and into the hand of the king of Bavel’s army, who are gone up from you.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>העולים מעליכם.</b> מפני חיל פרעה שיצא ממצרים כמו שמפורש בספר זה (ל''ז) : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וביד חיל וכו'.</b> הם האויבים ומבקשי נפשם והוא כפל ענין במ''ש : <b>העולים מעליכם.</b> אשר נסתלקו מעליכם בשמעם שבאו מצרים לעזור לכם כמ''ש וחיל פרעה יצא ממצרים וישמעו הכשדים וכו' ויעלו מעל ירושלים (לקמן לז) : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>העולים.</b> ענין סלוק כמו ויעלו מעל ירושלים (לקמן לז) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואת צדקיהו, </b> הגם שלא עבר בין בתרי העגל היה בידו למחות ולא מיחה :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הִנְנִ&#1448;י מְצַוֶּ&#1436;ה נְאֻם-יְהוָ&#1431;ה וַהֲשִׁ&#1448;בֹתִ&#1436;ים אֶל-הָעִ&#1444;יר הַזֹּאת&#1433; וְנִלְחֲמ&#1443;וּ עָלֶ&#1428;יהָ וּלְכָד&#1430;וּהָ וּשְׂרָפֻ&#1443;הָ בָאֵ&#1425;שׁ וְאֶת-עָרֵ&#1447;י יְהוּדָ&#1435;ה אֶתֵּ&#1445;ן שְׁמָמָ&#1430;ה מֵאֵ&#1445;ין יֹשֵֽׁב:</span> <b>(פ)</b></div>
<div class='passukFr'> Voici, dit l&rsquo;&Eacute;ternel, je le d&eacute;cr&egrave;te: je les fais revenir vers cette ville pour qu&rsquo;ils l&rsquo;attaquent; ils la prendront de vive force et la consumeront par le feu; et des villes de Juda je ferai une solitude, priv&eacute;e d&rsquo;habitants.</div>
<div class='passukEn'>Behold, I will command, says the Lord, and cause them to return to this city; and they shall fight against it, and burn it with fire: and I will make the cities of Yehuda a desolation without inhabitant.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנני מצוה.</b> ושב חיל פרעה לארצו והכשדים ישובו עליכם : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנני מצוה.</b> ר''ל אעיר לבם : <b>והשיבותים.</b> אשיב לפה את חיל מלך בבל : <small>(מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div>
</div></div></body></html>
