<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; בַּשָּׁנָ&#1443;ה הָרְבִיעִ&#1428;ת לִיהוֹיָקִ&#1445;ים בֶּן-יֹאשִׁיָּ&#1430;הוּ מֶ&#1443;לֶךְ יְהוּדָ&#1425;ה הָיָ&#1438;ה הַדָּבָ&#1444;ר הַזֶּה&#1433; אֶֽל-יִרְמְיָ&#1428;הוּ מֵאֵ&#1445;ת יְהוָ&#1430;ה לֵאמֹֽר:</span>
</span></div>
<div class='passukFr'> Dans la quatri&egrave;me ann&eacute;e du r&egrave;gne de Jo&iuml;akim, fils de Josias, roi de Juda, la parole que voici fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de l&rsquo;&Eacute;ternel:</div>
<div class='passukEn'>And it came to pass in the fourth year of Yehoyaqim the son of Yoshiyyahu king of Yehuda, that this word came to Yirmeyahu from the Lord, saying,</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קַח-לְךָ&#1454; מְגִלַּת-סֵפֶר&#1426; וְכָתַבְתָּ&#1443; אֵלֶ&#1431;יהָ אֵ&#1443;ת כָּל-הַדְּבָרִ&#1438;ים אֲשֶׁר-דִּבַּ&#1447;רְתִּי אֵלֶ&#1435;יךָ עַל-יִשְׂרָאֵ&#1445;ל וְעַל-יְהוּדָ&#1430;ה וְעַל-כָּל-הַגּוֹיִ&#1425;ם מִיּ&#1438;וֹם דִּבַּ&#1444;רְתִּי אֵלֶ&#1433;יךָ&#1433; מִימֵ&#1443;י יֹאשִׁיָּ&#1428;הוּ וְעַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span></div>
<div class='passukFr'> &quot;Prends un rouleau de parchemin et mets-y par &eacute;crit toutes les paroles que je t&rsquo;ai adress&eacute;es au sujet d&rsquo;Isra&euml;l, de Juda et de toutes les nations, depuis le jour o&ugrave; j&rsquo;ai communiqu&eacute; avec toi, &agrave; l&rsquo;&eacute;poque de Josias, jusqu&rsquo;&agrave; ce jour.</div>
<div class='passukEn'>Take a scroll, and write in it all the words which I have spoken to thee about Yisra᾽el, and about Yehuda, and about all the nations, from the day I spoke to thee, from the days of Yoshiyyahu, and to this day.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מגלת ספר.</b> הקלף קרוי מגלה וכשהיא כתובה קרויה מגלת ספר וקראה ע''ש סופה כי כשלקחה עדיין לא כתב בה וכן וטחני קמח (ישעיה מו) : <b>אליה.</b> כמו עליה : <b>את כל הדברים.</b> ארז''ל שזאת היתה מגלת איכה ומה שאמר את כל הדברים וכו' ר''ל שיזכיר בה את כל המאורעות רעות אשר ייעד מאז על ישראל ועל יהודה אשר כן באו וגם היעודים העתידים לבוא : <b>מיום דברתי.</b> רצה לומר כל היעודים אשר דברתי אליך מיום שהתחלתי לדבר אליך והוא מימי יאשיהו ועד היום הזה את כולם תזכור בה : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אוּלַ&#1444;י יִשְׁמְעוּ&#1433; בֵּ&#1443;ית יְהוּדָ&#1428;ה אֵ&#1434;ת כָּל-הָ&#1443;רָעָ&#1428;ה אֲשֶׁ&#1435;ר אָנֹכִ&#1445;י חֹשֵׁ&#1430;ב לַעֲשׂ&#1443;וֹת לָהֶ&#1425;ם לְמַ&#1443;עַן יָשׁ&#1431;וּבוּ אִ&#1434;ישׁ מִדַּרְכּ&#1443;וֹ הָרָעָ&#1428;ה וְסָלַחְתִּ&#1445;י לַעֲוֹנָ&#1430;ם וּלְחַטָּאתָֽם:</span> <b>(ס)</b></div>
<div class='passukFr'> Peut-&ecirc;tre les gens de Juda tiendront-ils compte de tous les maux que j&rsquo;ai dessein de leur infliger, pour qu&rsquo;ils abandonnent leur voie pernicieuse et que je puisse pardonner leur iniquit&eacute; et leurs fautes.&quot;</div>
<div class='passukEn'>It may be that the house of Yehuda will hear all the evil which I purpose to do to them; that they may return every man from his evil way; that I may forgive their iniquity and their sin.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אולי ישמעו.</b> ר''ל כשתזכור במגלה ההיא כאלו כבר נעשו היעודים ההם אולי יתבוננו את כל רעה וכו' ויהיה תועלת בדבר למען ישובו כל איש מדרכו הרעה ואז אסלח לעוונם ולא תבוא אם כן הרעה ההיא : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אשר אנכי חושב לעשות להם למען ישובו, </b> ר''ל שמה שאני חושב לעשות להם הרעה אינו כדי להרע להם רק התכלית היא למען ישובו בתשובה ועי''כ <b>וסלחתי לעונם ולחטאתם</b> ולא אעשה הרעה כמ''ש הנני יוצר עליכם רעה וחושב עליכם מחשבה שובו נא איש מדרכו הרעה (למעלה <b>י</b>''ח) :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1443;א יִרְמְיָ&#1428;הוּ אֶת-בָּר&#1430;וּךְ בֶּן-נֵֽרִיָּ&#1425;ה וַיִּכְתֹּ&#1448;ב בָּר&#1436;וּךְ מִפִּ&#1443;י יִרְמְיָ&#1431;הוּ אֵ&#1443;ת כָּל-דִּבְרֵ&#1447;י יְהוָ&#1435;ה אֲשֶׁר-דִּבֶּ&#1445;ר אֵלָ&#1430;יו עַל-מְגִלַּת-סֵֽפֶר:</span></div>
<div class='passukFr'> J&eacute;r&eacute;mie fit venir Baruch, fils de N&eacute;ria, et celui-ci, sous la dict&eacute;e de J&eacute;r&eacute;mie, &eacute;crivit sur un rouleau de parchemin toutes les paroles que Dieu lui avait adress&eacute;es.</div>
<div class='passukEn'>Then Yirmeyahu called Barukh the son of Neriyya: and Barukh wrote from the mouth of Yirmeyahu all the words of the Lord, which he had spoken to him, upon a scroll.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מפי ירמיהו.</b> ר''ל ירמיהו אמר הדברים מפיו וברוך היה כותב בספר : <b>את כל דברי ה'.</b> ר''ל כפי כל הענין אשר צוה לו ה' : <b>על מגלת ספר.</b> מוסב על ויכתוב לומר שברוך כתבם על מגלת ספר : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויקרא ירמיה את ברוך, </b> פי' הרי''א שכל דברי נבואותיו כתב על ספר בעצמו בלשון צח, לא כן מגלת קינות שלא נכתבו בנבואה רק ברוה''ק שהיא מדרגה למטה מהנבואה הוצרך להקל מעליו את המלאכה לכתבה ע''י ברוך, ועז''א אח''כ ויקרא ברוך את דברי ירמיה שאם היו דברי נבואה היה קוראם דברי ה' לא דברי ירמיה :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְצַוֶּ&#1443;ה יִרְמְיָ&#1428;הוּ אֶת-בָּר&#1430;וּךְ לֵאמֹ&#1425;ר אֲנִ&#1443;י עָצ&#1428;וּר לֹ&#1443;א אוּכַ&#1428;ל לָב&#1430;וֹא בֵּ&#1445;ית יְהוָֽה:</span></div>
<div class='passukFr'> Puis J&eacute;r&eacute;mie fit &agrave; Baruch la recommandation suivante: &quot;Je suis retenu en prison et ne puis me rendre dans la maison de l&rsquo;&Eacute;ternel.</div>
<div class='passukEn'>And Yirmeyahu commanded Barukh, saying, I am confined; I cannot go into the house of the Lord:</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עצור.</b> בבית הכלא : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אני עצור.</b> אני כלוא במאסר ולא אוכל לבוא בעצמי בבית ה' (כי גם יהויקים כלאו במאסר עם כי לא נזכר) : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עצור.</b> כלוא כמו והוא עודנו עצור (לעיל לג) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבָאתָ&#1443; אַתָּ&#1441;ה וְקָרָ&#1443;אתָ בַמְּגִלָּ&#1443;ה אֲשֶׁר-כָּתַֽבְתָּ-מִפִּי&#1449; אֶת-דִּבְרֵ&#1448;י יְהוָ&#1436;ה בְּאָזְנֵ&#1445;י הָעָ&#1435;ם בֵּ&#1445;ית יְהוָ&#1430;ה בְּי&#1443;וֹם צ&#1425;וֹם וְגַ&#1448;ם בְּאָזְנֵ&#1447;י כָל-יְהוּדָ&#1435;ה הַבָּאִ&#1445;ים מֵעָרֵיהֶ&#1430;ם תִּקְרָאֵֽם:</span></div>
<div class='passukFr'> Tu iras donc, toi, et, dans ce rouleau que tu as &eacute;crit sous ma dict&eacute;e, tu liras les paroles de l&rsquo;&Eacute;ternel en pr&eacute;sence du peuple, r&eacute;uni dans la maison de l&rsquo;&Eacute;ternel &agrave; l&rsquo;occasion d&rsquo;un jour de je&ucirc;ne. Tu les liras aussi en pr&eacute;sence de tous les Jud&eacute;ens qui sont arriv&eacute;s de leurs villes.</div>
<div class='passukEn'>therefore go thou and read in the scroll, which thou hast written from my mouth, the words of the Lord in the ears of the people in the Lord’s house upon the fast day: and also thou shalt read them in the ears of all Yehuda that come out of their cities.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את דברי ה'.</b> רצה לומר הענין אשר צוה לו ה' וגם לפי שירמיה אמרם ברה''ק יקראו דברי ה' עם כי לא אמרם בנבואה ממש : <b>ביום צום.</b> כי אז יתקבצו שמה עם רב מירושלים ומערי יהודה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צום.</b> תענית : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אוּלַ&#1438;י תִּפֹּ&#1444;ל תְּחִנָּתָם&#1433; לִפְנֵ&#1443;י יְהוָ&#1428;ה וְיָשֻׁ&#1429;בוּ אִ&#1430;ישׁ מִדַּרְכּ&#1443;וֹ הָרָעָ&#1425;ה כִּֽי-גָד&#1444;וֹל הָאַף&#1433; וְהַ&#1443;חֵמָ&#1428;ה אֲשֶׁר-דִּבֶּ&#1445;ר יְהוָ&#1430;ה אֶל-הָעָ&#1445;ם הַזֶּֽה:</span></div>
<div class='passukFr'> Peut-&ecirc;tre leurs supplications se r&eacute;pandront-elles devant l&rsquo;&Eacute;ternel, et chacun d&rsquo;eux abandonnera-t-il sa voie pernicieuse; car grandes sont la col&egrave;re et l&rsquo;indignation dont l&rsquo;&Eacute;ternel a menac&eacute; ce peuple.&quot;</div>
<div class='passukEn'>It may be they will present their supplication before the Lord, and will return every one from his evil way: for great is the anger and the fury that the Lord has pronounced against this people.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אולי.</b> כשישמעו הדברים האלה אולי יכנע לבם ותפול תחנתם וכו' : <b>אל העם.</b> על העם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תפול.</b> ענין נטיה וכן ותפול מעל הגמל (בראשית כד) : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אולי תפול תחנתם, </b> ר''ל כי הם מתחננים על הרע ההוה וע''י שתקרא באזניהם ישימו על לבם ויתחננו על העתיד, <b>וישובו איש מדרכו הרעה</b> כי על העתיד יתקנו בתשובה, <b>כי גדול האף והחמה אשר דבר ה' לעשות להם</b> בעתיד :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1431;עַשׂ בָּרוּךְ&#1433; בֶּן-נֵ&#1443;רִיָּ&#1428;ה כְּכֹ&#1445;ל אֲשֶׁר-צִוָּ&#1430;הוּ יִרְמְיָ&#1443;הוּ הַנָּבִ&#1425;יא לִקְרֹ&#1445;א בַסֵּ&#1435;פֶר דִּבְרֵ&#1445;י יְהוָ&#1430;ה בֵּ&#1445;ית יְהוָֹֽה:</span> <b>(פ)</b></div>
<div class='passukFr'> Baruch, fils de N&eacute;ria, se conforma fid&egrave;lement aux instructions de J&eacute;r&eacute;mie, le proph&egrave;te, en lisant au Temple les paroles de l&rsquo;&Eacute;ternel, consign&eacute;es sur le livre.</div>
<div class='passukEn'>And Barukh the son of Neriyya did according to all that Yirmeyahu the prophet com-manded him, reading in the book the words of the Lord in the Lord’s house.</div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויעש ברוך, </b> ר''ל כי ירמיה צוהו בשנה הרביעית ליהויקים והוא לא קרא עד השנה החמישית בחדש התשיעי, מבאר שזה היה מפני <b>שעשה ככל אשר צוהו ירמיה</b> ר''ל כפי התנאים שצוהו באיזה אופן <b>יקרא דברי ה' בבית ה'</b> שהיה הציוי שיהיה בבית ה' וביום צום, ובעת שמתקבצים גם מן הערים כמ''ש וגם באזני כל יהודה הבאים מעריהם תקראם, ולכן.<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1443;י בַשָּׁנָ&#1443;ה הַ&#1440;חֲמִשִׁית לִיהוֹיָקִ&#1448;ים בֶּן-יֹאשִׁיָּ&#1444;הוּ מֶֽלֶךְ-יְהוּדָה&#1433; בַּחֹ&#1443;דֶשׁ הַתְּשִׁעִ&#1428;י קָרְא&#1448;וּ צ&#1436;וֹם לִפְנֵ&#1447;י יְהוָ&#1435;ה כָּל-הָעָ&#1430;ם בִּירֽוּשָׁלָ&#1425;ִם וְכָל-הָעָ&#1431;ם הַבָּאִ&#1435;ים מֵעָרֵ&#1445;י יְהוּדָ&#1430;ה בִּירוּשָׁלִָֽם:</span></div>
<div class='passukFr'> Dans la cinqui&egrave;me ann&eacute;e du r&egrave;gne de Jo&iuml;akim, fils de Josias, roi de Juda, au cours du neuvi&egrave;me mois, on convoqua pour un je&ucirc;ne devant l&rsquo;&Eacute;ternel tous les habitants de J&eacute;rusalem et toute la population qui, des villes de Juda, s&rsquo;&eacute;tait rendue &agrave; J&eacute;rusalem.</div>
<div class='passukEn'>And it came to pass in the fifth year of Yehoyaqim the son of Yoshiyyahu king of Yehuda, in the ninth month, that they proclaimed a fast before the Lord to all the people in Yerushalayim, and to all the people that came from the cities of Yehuda to Yerushalayim.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קראו צום.</b> גזרו תענית והכריזו ברבים : <b>כל העם בירושלים וכו'.</b> ר''ל אנשי ירושלים ואנשי ערי יהודה אשר באו אז והיו בירושלים : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויהי בשנה החמישית, </b> <u><b>א.</b></u> שאז קראו צום, <u><b>ב.</b></u> שהיה לפני ה' (בבית ה'), <u><b>ג.</b></u> שהיו שם כל העם שבירושלים, <u><b>ד.</b></u> וכל העם הבאים מערי יהודה, לכן המתין עד הזמן ההוא :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1448;א בָר&#1445;וּךְ בַּסֵּ&#1435;פֶר אֶת-דִּבְרֵ&#1445;י יִרְמְיָ&#1430;הוּ בֵּ&#1443;ית יְהוָ&#1425;ה בְּלִשְׁכַּ&#1441;ת גְּמַרְיָהוּ&#1449; בֶן-שָׁפָ&#1448;ן הַסֹּפֵ&#1436;ר בֶּחָצֵ&#1443;ר הָעֶלְי&#1431;וֹן פֶּ&#1443;תַח שַׁ&#1444;עַר בֵּית-יְהוָה&#1433; הֶֽחָדָ&#1428;שׁ בְּאָזְנֵ&#1430;י כָּל-הָעָֽם:</span></div>
<div class='passukFr'> Baruch lut alors, d&rsquo;apr&egrave;s son rouleau, les paroles de J&eacute;r&eacute;mie, au Temple de l&rsquo;&Eacute;ternel, dans la salle de Ghemaria, fils du secr&eacute;taire Chafan, situ&eacute;e dans la Cour sup&eacute;rieure, &agrave; l&rsquo;entr&eacute;e de la porte neuve du Temple. C&rsquo;&eacute;tait en pr&eacute;sence de tout le peuple.</div>
<div class='passukEn'>Then Barukh read in the book the words of Yirmeyahu in the house of the Lord, in the chamber of Gemaryahu the son of Shafan the scribe, in the higher court, at the entry of the new gate of the Lord’s house, in the ears of all the people.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פתח שער בית ה' החדש.</b> הוא שער המזרחי כן תירגם יונתן : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את דברי ירמיהו.</b> מה שדבר ברוה''ק : <b>בחצר העליון.</b> היא עזרת כהנים שעמדה במעלה ההר מול עזרת ישראל : <b>פתח שער.</b> ר''ל הלשכה ההיא עמדה בחלל השער : <b>החדש.</b> יתכן שנפל וחדשו אותו בבנין : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יִּשְׁמַ&#1431;ע מִכָ&#1448;יְהוּ בֶן-גְּמַרְיָ&#1447;הוּ בֶן-שָׁפָ&#1435;ן אֶת-כָּל-דִּבְרֵ&#1445;י יְהוָ&#1430;ה מֵעַ&#1445;ל הַסֵּֽפֶר:</span></div>
<div class='passukFr'> Or, Mikha&iuml;hou, fils de Ghemaria, fils de Chafan, ayant entendu toutes les paroles de l&rsquo;&Eacute;ternel, consign&eacute;es sur le livre,</div>
<div class='passukEn'>When Mikhayehu the son of Gemaryahu, the son of Shafan, had heard out of the book all the words of the Lord,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את כל דברי ה'.</b> האמורים ברה''ק : <b>מעל הספר.</b> הנקראים מעל הספר : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּ&#1444;רֶד בֵּית-הַמֶּ&#1433;לֶךְ&#1433; עַל-לִשְׁכַּ&#1443;ת הַסֹּפֵ&#1428;ר וְהִ&#1448;נֵּה-שָׁ&#1428;ם כָּל-הַשָּׂרִ&#1430;ים יֽוֹשְׁבִ&#1425;ים אֱלִישָׁמָ&#1443;ע הַסֹּפֵ&#1441;ר וּדְלָיָ&#1443;הוּ בֶן-שְׁ&#1440;מַעְיָהוּ וְאֶלְנָתָ&#1448;ן בֶּן-עַכְבּ&#1436;וֹר וּגְמַרְיָ&#1447;הוּ בֶן-שָׁפָ&#1435;ן וְצִדְקִיָּ&#1445;הוּ בֶן-חֲנַנְיָ&#1430;הוּ וְכָל-הַשָּׂרִֽים:</span></div>
<div class='passukFr'> descendit au palais du roi, dans la salle du secr&eacute;taire, o&ugrave; se trouvaient r&eacute;unis tous les hauts fonctionnaires: Elichama, le secr&eacute;taire, Dela&iuml;a, fils de Chemaya, Elnathan, fils d&rsquo;Akhbor, Ghemaria, fils de Chafan, S&eacute;d&eacute;cias, fils de Hanania, et tous les seigneurs.</div>
<div class='passukEn'>then he went down into the king’s house, into the scribe’s chamber: and, lo, all the princes sat there, Elishama the scribe, and Delayahu the son of Shema῾yahu, and Elnatan the son of ῾Akhbor, and Gemaryahu the son of Shafan and Żidqiyyahu the son of Ĥananyahu, and all the princes.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על לשכת.</b> אל לשכת : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּגֵּ&#1444;ד לָהֶם&#1433; מִכָ&#1428;יְהוּ אֵ&#1445;ת כָּל-הַדְּבָרִ&#1430;ים אֲשֶׁ&#1443;ר שָׁמֵ&#1425;עַ בִּקְרֹ&#1445;א בָר&#1435;וּךְ בַּסֵּ&#1430;פֶר בְּאָזְנֵ&#1445;י הָעָֽם:</span>
</span></div>
<div class='passukFr'> Mikha&iuml;hou leur rapporta toutes les paroles qu&rsquo;il avait entendues, lorsque Baruch avait fait la lecture du livre en pr&eacute;sence du peuple.</div>
<div class='passukEn'>Then Mikhayehu declared to them all the words that he had heard, when Barukh read the book in the ears of the people.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלְח&#1448;וּ כָל-הַשָּׂרִ&#1436;ים אֶל-בָּר&#1431;וּךְ אֶת-יְהוּדִ&#1441;י בֶּן-נְ&#1440;תַנְיָהוּ בֶּן-שֶׁלֶמְיָ&#1443;הוּ בֶן-כּוּשִׁי&#1454; לֵאמֹר&#1426; הַמְּגִלָּ&#1431;ה אֲשֶׁ&#1448;ר קָרָ&#1444;אתָ בָּהּ&#1433; בְּאָזְנֵ&#1443;י הָעָ&#1428;ם קָחֶ&#1445;נָּה בְיָדְךָ&#1430; וָלֵ&#1425;ךְ וַ&#1440;יִּקַּח בָּר&#1448;וּךְ בֶּן-נֵרִיָּ&#1444;הוּ אֶת-הַמְּגִלָּה&#1433; בְּיָד&#1428;וֹ וַיָּבֹ&#1430;א אֲלֵיהֶֽם:</span></div>
<div class='passukFr'> Tous ces seigneurs d&eacute;p&ecirc;ch&egrave;rent alors &agrave; Baruch Iehoudi, fils de Netania, fils de Ch&eacute;l&eacute;mia, fils de Couchi, pour lui dire: &quot;Ce rouleau que tu as lu &agrave; haute voix devant le peuple, emporte-le avec toi et viens.&quot; Baruch, fils de N&eacute;ria, prit le rouleau dans sa main et se rendit aupr&egrave;s d&rsquo;eux.</div>
<div class='passukEn'>Therefore all the princes sent Yehudi the son of Netanyahu, the son of Shelemyahu, the son of Kushi, to Barukh, saying, Take in thy hand the scroll in which thou hast read in the ears of the people, and come. So Barukh the son of Neriyya took the scroll in his hand, and came to them.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולך.</b> ר''ל לך ממקומך ובוא אלינו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1443;וּ אֵלָ&#1428;יו שֵׁ&#1443;ב נָ&#1428;א וּקְרָאֶ&#1430;נָּה בְּאָזְנֵ&#1425;ינוּ וַיִּקְרָ&#1445;א בָר&#1430;וּךְ בְּאָזְנֵיהֶֽם:</span>
</span></div>
<div class='passukFr'> Ils lui dirent: &quot;Prends donc place, et fais-nous-en la lecture. &quot; Et Baruch le, lut devant eux.</div>
<div class='passukEn'>And they said to him, Sit down now, and read it in our ears. So Barukh read it in their ears.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י כְּשָׁמְעָם&#1433; אֶת-כָּל-הַדְּבָרִ&#1428;ים פָּחֲד&#1430;וּ אִ&#1443;ישׁ אֶל-רֵעֵ&#1425;הוּ וַיֹּֽאמְרוּ&#1433; אֶל-בָּר&#1428;וּךְ הַגֵּ&#1444;יד נַגִּיד&#1433; לַמֶּ&#1428;לֶךְ אֵ&#1445;ת כָּל-הַדְּבָרִ&#1430;ים הָאֵֽלֶּה:</span></div>
<div class='passukFr'> Lorsqu&rsquo;ils entendirent toutes ces paroles, ils se regard&egrave;rent avec effroi les uns! es autres et dirent &agrave; Baruch: &quot;Il faut que nous rapportions au roi toutes ces paroles!&quot;</div>
<div class='passukEn'>Now it came to pass, when they had heard all the words, they turned to one another in fear, and said to Barukh, We will surely tell the king of all these words,</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הגיד נגיד למלך.</b> אולי ישמע : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פחדו איש אל רעהו.</b> פחדו להעלים הדבר מלפני המלך כי כל אחד פחד מרעהו שלא יגלה הוא ויאשם המעלים על בלי הגיד לו : <b>הגיד נגיד.</b> דע לך שנגיד הדברים לפני המלך : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>פחדו איש אל רעהו, </b> ר''ל שפחדו כל א' מפני רעהו פן יגיד אחד מהם למלך ויקצוף עליהם על שלא הודיעוהו, לכן אמרו <b>הגיד נגיד למלך</b> שאנו מוכרחים להגיד :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶ&#1448;ת-בָּר&#1428;וּךְ שָׁאֲל&#1430;וּ לֵאמֹ&#1425;ר הַגֶּד-נָ&#1443;א לָ&#1428;נוּ אֵ&#1431;יךְ כָּתַ&#1435;בְתָּ אֶת-כָּל-הַדְּבָרִ&#1445;ים הָאֵ&#1430;לֶּה מִפִּֽיו:</span></div>
<div class='passukFr'> Et ils interrog&egrave;rent Baruch en ces termes: &quot;Dis-nous donc de quelle fa&ccedil;on tu as &eacute;crit ces paroles sous sa dict&eacute;e?&quot;</div>
<div class='passukEn'>and they asked Barukh, saying, Tell us now, How didst thou write all these words at his mouth?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>איך כתבת וכו' מפיו.</b> ר''ל איך היה הכתיבה מפיו וכאומר אם ירמיה אמר מפיו גם פרטי הדברים כמו שהם ואם כן יש לחשוש הרבה גם על הפרטים או שאמר רק כללות הענין ואתה סדרת הפרטים ואין לחשוש עליהן כ''כ : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואת ברוך שאלו, </b> כי השרים בימי יהויקים כבר החליטו שאין משפט מות לירמיה על נבואתו כי בשם ה' דבר כמ''ש למעלה סי' כ''ו, רק על ברוך נסתפקו פן העתיק הוא את הדברים מספרו של ירמיה מדעתו בלי שליחות מה' ובזה יתחייב מיתה, וע''ז שאלו <b>איך כתבת, </b> וגם כללו בזה אם לא הוסיף בה דברים מדעתו :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר לָהֶם&#1433; בָּר&#1428;וּךְ מִפִּיו&#1433; יִקְרָ&#1443;א אֵלַ&#1428;י אֵ&#1445;ת כָּל-הַדְּבָרִ&#1430;ים הָאֵ&#1425;לֶּה וַאֲנִ&#1435;י כֹּתֵ&#1445;ב עַל-הַסֵּ&#1430;פֶר בַּדְּיֽוֹ:</span> <b>(ס)</b></div>
<div class='passukFr'> Baruch leur r&eacute;pondit: &quot;Il me dictait de vive voix toutes ces paroles, et moi je les transcrivais avec de l&rsquo;encre sur le livre.&quot;</div>
<div class='passukEn'>Then Barukh answered them, He dictated all these words to me, and I wrote them with ink in the book.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מפיו וכו'.</b> ר''ל כל פרטי הדברים קרא אלי מפיו ובעת שקרא כתבתי על הספר בדיו וכאומר לא המתנתי עד שיגמר כל דבריו אלא מיד כשאמר דבר כתבתיו למען לא אשנה דבר ממה שסדר הוא ולא שמתי דבר במגילה ההיא אלא הדיו והכתיבה בלבד : <b>על הספר.</b> קראו ספר ע''ש סופו שאחר הכתיבה נעשה ספר : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בדיו.</b> מי השחור העשוי לכתיבה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויאמר להם ברוך מפיו יקרא אלי את כל הדברים האלה, </b> ר''ל שקרא הדברים מפיו בדרך נבואה, והראיה <b>שאני כותב על הספר ובדיו, </b> כי כתבי הקדש אין נכתבים אלא מתוך הכתב כמ''ש במגלה ואיך כתבתי מפיו, וע''כ שקריאתו הוא קריאת ה' בעצמו בנבואה כמ''ש בפ''ק דב''ב הקב''ה אומר ומשה כותב, ומזה בעצמו נודע ג''כ שהוא מכלל כתבי הקדש שלכן כתב על הספר ובדיו כדין כתבי הקדש דבעי ספר ודיו, וגם ר''ל שלא הוסיף דבר רק מה שקרא מפיו כתב על הספר :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1444;וּ הַשָּׂרִים&#1433; אֶל-בָּר&#1428;וּךְ לֵ&#1445;ךְ הִסָּתֵ&#1430;ר אַתָּ&#1443;ה וְיִרְמְיָ&#1425;הוּ וְאִ&#1445;ישׁ אַל-יֵדַ&#1430;ע אֵיפֹ&#1445;ה אַתֶּֽם:</span></div>
<div class='passukFr'> Les seigneurs dirent &agrave; Baruch: &quot;Va te mettre en s&ucirc;ret&eacute;, toi ainsi que J&eacute;r&eacute;mie; que personne ne sache o&ugrave; vous &ecirc;tes!&quot;</div>
<div class='passukEn'>Then the princes said to Barukh, Go, hide thyself, thou and Yirmeyahu; and let no man know where you are.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לך הסתר וכו'.</b> כי פן יבקש המלך להרוג אתכם : <b>ואיש אל ידע.</b> כי פן יגלה למלך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>איפה.</b> איה פה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לך הסתר אתה וירמיהו</b> כי רצו להצילו, יצוו שיסתר גם ירמיה, שאם היה אומר שהעתיק מספר שכתב ירמיה לעצמו לא היה ירמיה מתחייב למלך ע''מ שכתב זכרון דברים לעצמו, אבל אחר שאמר שהוא נשלח בשליחות מירמיה הלא יתחייב גם ירמיה, וכבר אמרו חז''ל שיהויקים היה רשע ודורו היו צדיקים וההפך בצדקיהו, שכן תראה שהם רצו להציל את ירמיהו, והמלך רצה להרגו, ובימי צדקיהו היה בהפך שהשרים רצו להרגו והמלך הצילו :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1444;אוּ אֶל-הַמֶּ&#1433;לֶךְ&#1433; חָצֵ&#1428;רָה וְאֶת-הַמְּגִלָּ&#1443;ה הִפְקִ&#1428;דוּ בְּלִשְׁכַּ&#1430;ת אֱלִישָׁמָ&#1443;ע הַסֹּפֵ&#1425;ר וַיַּגִּ&#1433;ידוּ&#1433; בְּאָזְנֵ&#1443;י הַמֶּ&#1428;לֶךְ אֵ&#1430;ת כָּל-הַדְּבָרִֽים:</span></div>
<div class='passukFr'> Puis ils se rendirent &agrave; la Cour aupr&egrave;s du roi, apr&egrave;s avoir d&eacute;pos&eacute; le rouleau dans la salle d&rsquo;Elichama, le secr&eacute;taire, et ils racont&egrave;rent au roi tous ces faits.</div>
<div class='passukEn'>And they went in to the king to the court, but they deposited the scroll in the chamber of Elishama the scribe, and recited all the words in the ears of the king.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>חצרה.</b> אל החצר כל תיבה שצריכה למ''ד בתחלתה הטיל לה ה''א בסופה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חצרה.</b> אל חצר המלך : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הפקידו.</b> מל' פקדון וגניזה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1448;ח הַמֶּ&#1436;לֶךְ אֶת-יְהוּדִ&#1431;י לָקַ&#1433;חַת&#1433; אֶת-הַמְּגִלָּ&#1428;ה וַיִּ&#1448;קָּחֶ&#1428;הָ מִלִּשְׁכַּ&#1430;ת אֱלִישָׁמָ&#1443;ע הַסֹּפֵ&#1425;ר וַיִּקְרָאֶ&#1444;הָ יְהוּדִי&#1433; בְּאָזְנֵ&#1443;י הַמֶּ&#1428;לֶךְ וּבְאָזְנֵי&#1433; כָּל-הַשָּׂרִ&#1428;ים הָעֹמְדִ&#1430;ים מֵעַ&#1445;ל הַמֶּֽלֶךְ:</span></div>
<div class='passukFr'> Le roi envoya chercher le rouleau par lehoudi, qui le retira de la salle d&rsquo;Elichama, le secr&eacute;taire. Et lehoudi en donna lecture en pr&eacute;sence du roi et en pr&eacute;sence de tous les grands qui se tenaient debout devant le roi.</div>
<div class='passukEn'>So the king sent Yehudi to fetch the scroll: and he took it out of the chamber of Elishama the scribe. And Yehudi read it in the ears of the king, and in the ears of all the princes who stood beside the king.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מעל המלך.</b> סמוכים אל המלך : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>העומדים מעל למלך, </b> הם שרים אחרים שעמדו עליו אז כי השרים שחושב בפסוק י''ב כבר שמעו מברוך :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַמֶּ&#1431;לֶךְ יוֹשֵׁב&#1433; בֵּ&#1443;ית הַחֹ&#1428;רֶף בַּחֹ&#1430;דֶשׁ הַתְּשִׁיעִ&#1425;י וְאֶת-הָאָ&#1430;ח לְפָנָ&#1445;יו מְבֹעָֽרֶת:</span></div>
<div class='passukFr'> Or, le roi &eacute;tait assis dans son appartement d&rsquo;hiver (on &eacute;tait au neuvi&egrave;me mois), et devant lui il y avait un brasier allum&eacute;.</div>
<div class='passukEn'>Now the king sat in the winter house in the ninth month: and there was a fire in the brazier burning before him.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת האח.</b> פירשו רבותינו עצים על שם שנדלקים באחוה (כלומר שנדלקים זה מזה כאחים שמהנים זה לזה סא''א) ולפי פשוטו משמע שהוא כלי שמבערין עליו אור לפני השרים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בית החורף.</b> בבית העשוי לשבת בו בחורף כי הדבר היה בחדש התשיעי והוא כסליו ואז הזמן קר : <b>ואת האח.</b> הכלי העשויה להדליק בה האש היתה לפניו מבוערת להתחמם נגדה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>האח.</b> כך שם הכלי שמבערין בו האש : <b>מבוערת.</b> דולקת : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>ואת האח. </b> הלשון ותרעינה באחו, מיבשים האחו ומבעיר בם את האש בעצים, ופי' ואת האח שעם האח מבעירים, וע''י האש מבוערת, וחז''ל פי' עצים שנדלקים באחונא :<small>(מלבי"ם באור המלות)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1443;י | כִּקְר&#1443;וֹא יְהוּדִ&#1431;י שָׁלֹ&#1443;שׁ דְּלָתוֹת&#1454; וְאַרְבָּעָה&#1426; יִֽקְרָעֶ&#1433;הָ&#1433; בְּתַ&#1443;עַר הַסֹּפֵ&#1428;ר וְהַשְׁלֵ&#1429;ךְ אֶל-הָאֵ&#1430;שׁ אֲשֶׁ&#1443;ר אֶל-הָאָ&#1425;ח עַד-תֹּם&#1433; כָּל-הַמְּגִלָּ&#1428;ה עַל-הָאֵ&#1430;שׁ אֲשֶׁ&#1445;ר עַל-הָאָֽח:</span></div>
<div class='passukFr'> A mesure que lehoudi achevait de lire trois ou quatre colonnes, [le roi] les d&eacute;tachait avec un canif de scribe et les jetait au feu dans le brasier, jusqu&rsquo;&agrave; ce que tout le rouleau e&ucirc;t &eacute;t&eacute; ainsi consum&eacute; par le feu du brasier.</div>
<div class='passukEn'>And it came to pass, that when Yehudi had read three or four leaves, he would cut it with a penknife, and cast it into the fire that was in the brazier, until all the roll was consumed in the fire that was in the brazier.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שלש דלתות.</b> רבותינו אמרו מגלת קינות היתה קראו לפניו איכה בכה תבכה גלתה יהודה דרכי ציון אבילות בכל זה לא חש אמר אני מלך על הנותרים כיון שקרא היו צריה לראש אמר מעכשיו איני מלך מיד ויקרעה בתער הסופר : <b>יקרעה.</b> כמו קרעה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שלש דלתות וארבעה.</b> ר''ל כשקרא שלשה פסוקים וגמר לקרות הרביעי : <b>יקרעה.</b> היה קורע וחותך אותם בתער הסופר והיה משליך על האש אשר על האח וארז''ל כשקרא לפניו איכה ישבה וכו' בכה תבכה וכו' גלתה יהודה וכו' דרכי ציון וכו' עדיין לא חש כי אמר אף על פי כן אני מלך על הנשארים וכשקרא לפניו פסוק היו צריה לראש אמר אם כן מעתה איני מלך מיד קרעה ושרפה : <b>עד תום.</b> היה קורע ומשליך עד שהשליך את כל המגלה על האש וכו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דלתות.</b> הוא לשון שאלה על הפסוקים : <b>בתער.</b> סכין חריף ושנון : <b>תום.</b> ענין השלמה : <small>(מצודת ציון)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>דלתות. </b> י''מ דפים, וחז''ל פי' פסוקים, מפני שיש פתח והפסק בין פסוק לפסוק, והפסוק עצמו הוא הדלת הסוגר הפתחים :<small>(מלבי"ם באור המלות)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1443;א פָחֲד&#1428;וּ וְלֹ&#1445;א קָרְע&#1430;וּ אֶת-בִּגְדֵיהֶ&#1425;ם הַמֶּ&#1433;לֶךְ&#1433; וְכָל-עֲבָדָ&#1428;יו הַשֹּׁ&#1443;מְעִ&#1428;ים אֵ&#1445;ת כָּל-הַדְּבָרִ&#1430;ים הָאֵֽלֶּה:</span></div>
<div class='passukFr'> Le roi et ses officiers qui avaient entendu toutes ces paroles n&rsquo;en avaient &eacute;prouv&eacute; aucune crainte ni n&rsquo;avaient d&eacute;chir&eacute; leurs v&ecirc;tements.</div>
<div class='passukEn'>Yet they were not afraid, nor rent their garments, neither the king, nor any of his servants that heard all these words.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא פחדו.</b> מהדברים הנאמרים במגלה ולא קרעו בגדיהם דרך צער ואבל כאשר היה מהראוי : <b>המלך.</b> ר''ל לא המלך ולא כל עבדיו וכו' : <small>(מצודת דוד)</small></div>
<div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ולא פחדו</b> מן הדברים, <b>ולא קרעו בגדיהם</b> על שריפת המגלה, שהרואה כתבי הקדש נשרפין צריך לקרוע <b>וכל עבדיו השומעים</b> הם השרים העומדים מעל למלך :<small>(מלבי"ם באור הענין)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְגַם&#1449; אֶלְנָתָ&#1448;ן וּדְלָיָ&#1444;הוּ וּגְמַרְיָ&#1433;הוּ&#1433; הִפְגִּ&#1443;עוּ בַמֶּ&#1428;לֶךְ לְבִלְתִּ&#1445;י שְׂרֹ&#1430;ף אֶת-הַמְּגִלָּ&#1425;ה וְלֹ&#1445;א שָׁמַ&#1430;ע אֲלֵיהֶֽם:</span></div>
<div class='passukFr'> Elnathan, Dela&iuml;a et Ghemaria avaient bien suppli&eacute; le roi de ne pas br&ucirc;ler le rouleau, mais il ne les avait point &eacute;cout&eacute;s.</div>
<div class='passukEn'>Elnatan and Delayahu and Gemaryahu even pleaded with the king not to burn the scroll: but he would not listen to them.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הפגיעו.</b> התחננו:<small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וגם.</b> ר''ל ועם כי אלנתן וכו' התחננו לפניו לבל ישרוף עכ''ז לא שמע אליהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הפגיעו.</b> ענין תחנה ובקשה כמו ופגעו לי (שם כג) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְצַוֶּ&#1443;ה הַ&#1440;מֶּלֶךְ אֶת-יְרַחְמְאֵ&#1448;ל בֶּן-הַמֶּ&#1436;לֶךְ וְאֶת-שְׂרָיָ&#1443;הוּ בֶן-עַזְרִיאֵ&#1431;ל וְאֶת-שֶֽׁלֶמְיָ&#1433;הוּ&#1433; בֶּֽן-עַבְדְּאֵ&#1428;ל לָקַ&#1433;חַת&#1433; אֶת-בָּר&#1443;וּךְ הַסֹּפֵ&#1428;ר וְאֵ&#1430;ת יִרְמְיָ&#1443;הוּ הַנָּבִ&#1425;יא וַיַּסְתִּרֵ&#1430;ם יְהוָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Le roi ordonna m&ecirc;me &agrave; lerahme&ecirc;l, prince royal, &agrave; Sera&iuml;a, fils d&rsquo;Azriel, et Ch&eacute;l&eacute;mia, fils d&rsquo;Abdiel, de se saisir de Baruch, le secr&eacute;taire, et de J&eacute;r&eacute;mie, le proph&egrave;te, mais l&rsquo;&Eacute;ternel les tint cach&eacute;s.</div>
<div class='passukEn'>But the king commanded Yeraĥme᾽el the king’s son, and Serayahu the son of ῾Azri᾽el, and Shelemyahu the son of ῾Avde᾽el, to seize Barukh the scribe and Yirmeyahu the prophet: but the Lord hid them.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לקחת.</b> כי רצה להרגם על דבר המגלה : <b>ויסתרם ה'.</b> דרך נס היו נסתרים מעיניהם : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1445;י דְבַר-יְהוָ&#1430;ה אֶֽל-יִרְמְיָ&#1425;הוּ אַחֲרֵ&#1443;י | שְׂרֹ&#1443;ף הַמֶּ&#1431;לֶךְ אֶת-הַמְּגִלָּה&#1433; וְאֶת-הַדְּבָרִ&#1428;ים אֲשֶׁ&#1448;ר כָּתַ&#1445;ב בָּר&#1435;וּךְ מִפִּ&#1445;י יִרְמְיָ&#1430;הוּ לֵאמֹֽר:</span></div>
<div class='passukFr'> La parole de l&rsquo;&Eacute;ternel fut adress&eacute;e &agrave; J&eacute;r&eacute;mie, apr&egrave;s que le roi eut br&ucirc;l&eacute; le rouleau et les discours qu&rsquo;y avait &eacute;crits Baruch sous la dict&eacute;e de J&eacute;r&eacute;mie.</div>
<div class='passukEn'>Then the word of the Lord came to Yirmeyahu, after the king had burned the scroll, with the words which Barukh wrote at the mouth of Yirmeyahu, saying,</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את המגלה.</b> ר''ל גליון הכתב והכתב עצמו : <b>לאמר.</b> מוסב על תחלת המקרא : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שׁ&#1445;וּב קַח-לְךָ&#1430; מְגִלָּ&#1443;ה אַחֶ&#1425;רֶת וּכְתֹ&#1443;ב עָלֶ&#1431;יהָ אֵ&#1444;ת כָּל-הַדְּבָרִים&#1433; הָרִ&#1443;אשֹׁנִ&#1428;ים אֲשֶׁ&#1443;ר הָי&#1431;וּ עַל-הַמְּגִלָּה&#1433; הָרִ&#1443;אשֹׁנָ&#1428;ה אֲשֶׁ&#1445;ר שָׂרַ&#1430;ף יְהוֹיָקִ&#1445;ים מֶֽלֶךְ-יְהוּדָֽה:</span>
</span></div>
<div class='passukFr'> &quot;Va, dit-il, prendre derechef un autre rouleau, et inscris-y toutes les paroles primitives qui figuraient sur le premier rouleau, br&ucirc;l&eacute; par Jo&iuml;akim, roi de Juda.</div>
<div class='passukEn'>Take thee again another scroll, and write in it all the former words that were in the first scroll, which Yehoyaqim the king of Yehuda has burned.</div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַל-יְהוֹיָקִ&#1444;ים מֶֽלֶךְ-יְהוּדָה&#1433; תֹּאמַ&#1428;ר כֹּ&#1430;ה אָמַ&#1443;ר יְהוָ&#1425;ה אַ&#1440;תָּה שָׂרַ&#1436;פְתָּ אֶת-הַמְּגִלָּ&#1444;ה הַזֹּאת&#1433; לֵאמֹ&#1428;ר מַדּוּעַ&#1449; כָּתַ&#1448;בְתָּ עָלֶ&#1436;יהָ לֵאמֹ&#1431;ר בֹּֽא-יָב&#1444;וֹא מֶֽלֶךְ-בָּבֶל&#1433; וְהִשְׁחִית&#1433; אֶת-הָאָ&#1443;רֶץ הַזֹּ&#1428;את וְהִשְׁבִּ&#1445;ית מִמֶּ&#1430;נָּה אָדָ&#1445;ם וּבְהֵמָֽה:</span> <b>(ס)</b></div>
<div class='passukFr'> Et &agrave; propos de Jo&iuml;akim, roi de Juda, tu diras: &quot;Ainsi parle l&rsquo;&Eacute;ternel: Tu as jet&eacute; au feu ce rouleau en t&rsquo;&eacute;criant: Pourquoi y as-tu inscrit ces mots: &quot;A coup s&ucirc;r, il viendra le roi de Babylone, il ruinera ce pays et en fera dispara&icirc;tre hommes et b&ecirc;tes&quot;?</div>
<div class='passukEn'>And thou shalt say to Yehoyaqim king of Yehuda, Thus says the Lord; Thou hast burned this scroll, saying, Why hast thou written in it to say that The king of Bavel shall certainly come and destroy this land, and shall cut off from it both man and beast?</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועל יהויקים.</b> ואל יהויקים : <b>לאמר.</b> ר''ל כי אמרת מדוע כתבת על המגלה דברים המורים שמלך בבל ישחית את הארץ וכו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והשבית.</b> ענין ביטול ומניעה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵ&#1438;ן כֹּֽה-אָמַ&#1443;ר יְהוָ&#1431;ה עַל-יְהֽוֹיָקִים&#1433; מֶ&#1443;לֶךְ יְהוּדָ&#1428;ה לֹא-יִֽהְיֶה-לּ&#1445;וֹ יוֹשֵׁ&#1430;ב עַל-כִּסֵּ&#1443;א דָוִ&#1425;ד וְנִבְלָתוֹ&#1433; תִּֽהְיֶ&#1443;ה מֻשְׁלֶ&#1428;כֶת לַחֹ&#1445;רֶב בַּיּ&#1430;וֹם וְלַקֶּ&#1445;רַח בַּלָּֽיְלָה:</span></div>
<div class='passukFr'> Eh bien! voici ce que d&eacute;cr&egrave;te l&rsquo;&Eacute;ternel au sujet de Jo&iuml;akim, roi de Juda: &quot;Il n&rsquo;aura point d&rsquo;h&eacute;ritier si&eacute;geant sur le tr&ocirc;ne de David, et son cadavre se trouvera expos&eacute; &agrave; la chaleur du jour et au froid de la nuit.</div>
<div class='passukEn'>Therefore thus says the Lord of Yehoyaqim king of Yehuda; He shall have none to sit upon the throne of David: and his dead body shall be cast out to the heat by day, and to the frost by night.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא יהיה לו.</b> ר''ל לא יהיה לו בן אשר יתמיד לשבת על כסא המלוכה כי יכניה בנו לא מלך כי אם שלשה חדשים ועשרה ימים : <b>נבלתו וכו'.</b> כי לא יקבר אחר מותו כי בדרך ימות כשיוליכוהו בגולה : <b>לחורב ביום.</b> יתבזה בשכבו ביום מול חום השמש ובלילה לקרח בעת יגלדו המים מתוקף הקור : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לחורב.</b> ענין חמימות כמו חורב בצל עב (ישעיה כה) : <b>ולקרח.</b> ענין גליד הנקרח מן המים בימי הקור כמו משליך קרחו (תהלים קמז) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפָקַדְתִּ&#1448;י עָלָ&#1447;יו וְעַל-זַרְע&#1435;וֹ וְעַל-עֲבָדָ&#1430;יו אֶת-עֲוֹנָ&#1425;ם וְהֵבֵאתִ&#1443;י עֲ&#1440;לֵיהֶם וְעַל-יֹשְׁבֵ&#1448;י יְרוּשָׁלִַ&#1436;ם וְאֶל-אִ&#1443;ישׁ יְהוּדָ&#1431;ה אֵ&#1447;ת כָּל-הָרָעָ&#1435;ה אֲשֶׁר-דִּבַּ&#1445;רְתִּי אֲלֵיהֶ&#1430;ם וְלֹ&#1445;א שָׁמֵֽעוּ:</span></div>
<div class='passukFr'> Je le ch&acirc;tierai, lui, sa race, ses officiers, pour leurs crimes, et je ferai fondre sur eux, sur les habitants de J&eacute;rusalem et les gens de Juda toutes les calamit&eacute;s que je leur ai annonc&eacute;es, sans qu&rsquo;ils voulussent &eacute;couter.&quot;</div>
<div class='passukEn'>And I will punish him and his seed and his servants for their iniquity; and I will bring upon them, and upon the inhabitants of Yerushalayim, and upon the men of Yehuda, all the evil that I have pronounced against them; but they hearkened not.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ופקדתי.</b> אזכור עליו וכו' את עון שריפת המגלה : <b>את כל הרעה.</b> ר''ל הרעה האמורה בהמגלה ההיא : <b>אשר דברתי וכו'.</b> רצה לומר על אשר דברתי אליהם דברי והמה לא שמעו לי : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ופקדתי.</b> ענין זכרון : <b>איש יהודה.</b> אנשי יהודה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיִרְמְיָ&#1436;הוּ לָקַ&#1443;ח | מְגִלָּ&#1443;ה אַחֶ&#1431;רֶת וַֽיִּתְּנָהּ&#1454; אֶל-בָּר&#1443;וּךְ בֶּן-נֵרִיָּהוּ&#1454; הַסֹּפֵר&#1426; וַיִּכְתֹּ&#1444;ב עָלֶ&#1433;יהָ&#1433; מִפִּ&#1443;י יִרְמְיָ&#1428;הוּ אֵ&#1434;ת כָּל-דִּבְרֵ&#1443;י הַסֵּ&#1428;פֶר אֲשֶׁ&#1445;ר שָׂרַ&#1435;ף יְהוֹיָקִ&#1445;ים מֶֽלֶךְ-יְהוּדָ&#1430;ה בָּאֵ&#1425;שׁ וְע&#1448;וֹד נוֹסַ&#1447;ף עֲלֵיהֶ&#1435;ם דְּבָרִ&#1445;ים רַבִּ&#1430;ים כָּהֵֽמָּה:</span> <b>(פ)</b></div>
<div class='passukFr'> J&eacute;r&eacute;mie se munit donc d&rsquo;un autre rouleau, qu&rsquo;il remit &agrave; Baruch, fils de N&eacute;ria, le secr&eacute;taire. Celui-ci &eacute;crivit, sous la dict&eacute;e de J&eacute;r&eacute;mie, toutes les paroles inscrites dans le livre qu&rsquo;avait livr&eacute; au feu Jo&iuml;akim, roi de Juda. Beaucoup d&rsquo;autres paroles de m&ecirc;me nature y furent encore ajout&eacute;es.</div>
<div class='passukEn'>Then Yirmeyahu took another scroll, and gave it to Barukh the scribe, the son of Neriyya; who wrote in it from the mouth of Yirmeyahu all the words of the book which Yehoyaqim king of Yehuda had burned in the fire: and there were added to them besides many similar words.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דברים רבים כהמה</b>. מתחלה היו שלש אלפא ביתין איכה ישבה איכה יעיב איכה יועם והוסיף עליה אני הגבר שכל אות משולשת בה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועוד נוסף עליהם.</b> מפי ירמיה היה עוד נוסף עליהם מדעתו דברים רבים כשעור שהיה בראשונה כי מתחלה אמר שלשה אלפ''א בית''א איכה ישבה בדד איכה יעיב באפו איכה יועם זהב והוסיף עוד אני הגבר ראה עני שהוא מתלתא תלתא : <small>(מצודת דוד)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div>
</div></div></body></html>
