<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יואל</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span></div>
</div>
<div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">דְּבַר-יְהוָה&#1433; אֲשֶׁ&#1443;ר הָיָ&#1428;ה אֶל-יוֹאֵ&#1430;ל בֶּן-פְּתוּאֵֽל:</span></div>
<div class='passukFr'> Parole de l&rsquo;&Eacute;ternel, qui fut adress&eacute;e &agrave; Jo&euml;l, fils de Petou&euml;l:</div>
<div class='passukEn'>The word of the Lord that came to Yo᾽el the son of Petu᾽el.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל יואל בן פתואל.</b> בן שמואל הנביא שפיתה לאל בתפילתו, יש אומרים שנבואה זו נאמרה באותן שבע שנים שאמר אלישע (מלכי' ב ח) כי קרא ה' לרעב וגו' ובימי יהורם בן אחאב היו ובהלכות גדולו' נמצא יואל ונחום וחבקוק היו בימי מנשה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דבר ה'.</b> ר''ל זהו דבר ה' וגו' : <b>פתואל.</b> ארז''ל זה שמואל הנביא שפיתה לאל בתפילתו : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שִׁמְעוּ-זֹאת&#1433; הַזְּקֵנִ&#1428;ים וְהַֽאֲזִ&#1428;ינוּ כֹּ&#1430;ל יוֹשְׁבֵ&#1443;י הָאָ&#1425;רֶץ הֶהָ&#1444;יְתָה זֹּאת&#1433; בִּֽימֵיכֶ&#1428;ם וְאִ&#1430;ם בִּימֵ&#1445;י אֲבֹֽתֵיכֶֽם:</span></div>
<div class='passukFr'> &quot;&Eacute;coutez ceci, vieillards! pr&ecirc;tez l&rsquo;oreille, vous tous, habitants de ce pays! Est-il arriv&eacute; quelque chose de semblable de votre temps ou du temps de vos p&egrave;res?</div>
<div class='passukEn'>Hear this, you old men, and give ear, all you inhabitants of the land. Has such a thing been in your days, or even in the days of your fathers?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ההיתה זאת.</b> האמורה למטה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמעו זאת.</b> מה שאני שואל ממכם : <b>ההיתה.</b> בה''א השאלה כאלו ישאלום האם היתה זאת וגו' והוא האמור בענין יתר הגזם וגו' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והאזינו.</b> הטו אוזן לשמוע : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עָלֶ&#1430;יהָ לִבְנֵיכֶ&#1443;ם סַפֵּ&#1425;רוּ וּבְנֵיכֶם&#1433; לִבְנֵיהֶ&#1428;ם וּבְנֵיהֶ&#1430;ם לְד&#1445;וֹר אַחֵֽר:</span></div>
<div class='passukFr'> Faites-en le r&eacute;cit &agrave; vos enfants; que vos fils le racontent &agrave; leurs enfants, et ceux-ci &agrave; la g&eacute;n&eacute;ration suivante!</div>
<div class='passukEn'>Tell your children of it, and let your children tell their children, and their children another generation.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עליה.</b> בעבור הגזרה זאת לרוב התמהון שבה ספרו לבניכם : <b>לדור אחר.</b> לבני הדור שיעמדו אחריהם : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עליה.</b> בעבורה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יֶ&#1444;תֶר הַגָּזָם&#1433; אָכַ&#1443;ל הָֽאַרְבֶּ&#1428;ה וְיֶ&#1445;תֶר הָאַרְבֶּ&#1430;ה אָכַ&#1443;ל הַיָּ&#1425;לֶק וְיֶ&#1443;תֶר הַיֶּ&#1428;לֶק אָכַ&#1430;ל הֶחָסִֽיל:</span></div>
<div class='passukFr'> Ce qu&rsquo;a &eacute;pargn&eacute; le grillon a &eacute;t&eacute; d&eacute;vor&eacute; par la sauterelle, ce qui a &eacute;chapp&eacute; &agrave; la sauterelle est devenu la proie du hanneton, et ce qu&rsquo;a laiss&eacute; le hanneton, la locuste l&rsquo;a mang&eacute;.</div>
<div class='passukEn'>That which the cutting locust has left, the swarming locust has eaten; and that which the swarming locust has left, the hopping locust has eaten; and that which the hopping locust has left, the destroying locust has eaten.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יתר הגזם וגו'.</b> גזם ארבה ילק חסיל מיני גובאי הם ונתנבא עליהם שיבאו ובאו באותן הימים וכלו כל פרי העץ וירק השדה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יתר הגזם.</b> וזהו הגזרה שהנה מה שהותיר הגזם ולא אכל בא הארבה ואכלו : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יתר.</b> מל' נותר : <b>הגזם.</b> הארבה הילק החסיל. כולם שמות מיני חגבים : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָקִ&#1444;יצוּ שִׁכּוֹרִים&#1433; וּבְכ&#1428;וּ וְהֵילִ&#1430;לוּ כָּל-שֹׁ&#1443;תֵי יָ&#1425;יִן עַל-עָסִ&#1429;יס כִּ&#1445;י נִכְרַ&#1430;ת מִפִּיכֶֽם:</span></div>
<div class='passukFr'> R&eacute;veillez-vous, amateurs de la boisson, et pleurez! Lamentez-vous, vous tous buveurs de vin, &agrave; cause du jus du raisin, qui est ravi &agrave; vos l&egrave;vres!</div>
<div class='passukEn'>Awake, drunkards, and weep; and howl, all you drinkers of wine, because of the sweet wine; for it is cut off from your mouth.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עסיס.</b> יין הטוב : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הקיצו שכורים.</b> אתם הרגילין ביין התעוררו מן השינה ובכו : <b>על עסיס.</b> בעבור העסיס אשר נכרת מפיכם כי הארבה אכל הגפנים ומעתה לא תמצאו היין : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הקיצו.</b> ענין הערה מן השינה : <b>והילילו.</b> מל' יללה : <b>עסיס.</b> כן נקרא היין והן וכעסיס דמם ישכרון (ישעיה מט) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-גוֹי&#1433; עָלָ&#1443;ה עַל-אַרְצִ&#1428;י עָצ&#1430;וּם וְאֵ&#1443;ין מִסְפָּ&#1425;ר שִׁנָּיו&#1433; שִׁנֵּ&#1443;י אַרְיֵ&#1428;ה וּֽמְתַלְּע&#1445;וֹת לָבִ&#1430;יא לֽוֹ:</span></div>
<div class='passukFr'> C&rsquo;est que mon pays a &eacute;t&eacute; envahi par un peuple puissant et sans nombre, dont les dents sont des dents de lion et les crocs des crocs de lionne.</div>
<div class='passukEn'>For a nation is come up upon my land, mighty, and without number, whose teeth are the teeth of a lion, and he has the fangs of a lioness.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גוי עלה על ארצי.</b> הגובאי הזה כינהו כצבא גוי : <b>ומתלעות.</b> הן השינים הגסין שלועס בהן : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי גוי.</b> על הארבה יאמר בלשון שאלה וכן שפנים עם לא עצום (משלי ל) : <b>שניו שני אריה.</b> אמר דרך גוזמא והפלגה והוא ענין מליצה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עצום.</b> חזק בכח : <b>ומתלעות.</b> הם השינים הגסות כמו מתלעות עול (איוב כט) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שָׂ&#1444;ם גַּפְנִי&#1433; לְשַׁמָּ&#1428;ה וּתְאֵנָתִ&#1430;י לִקְצָפָ&#1425;ה חָשֹׂ&#1444;ף חֲשָׂפָהּ&#1433; וְהִשְׁלִ&#1428;יךְ הִלְבִּ&#1430;ינוּ שָׂרִיגֶֽיהָ:</span></div>
<div class='passukFr'> Il a fait de mon vignoble une ruine, de mes figuiers une chose d&eacute;charn&eacute;e; il les a d&eacute;nud&eacute;s, d&eacute;pouill&eacute;s [de verdure], leurs branches en ont blanchi.</div>
<div class='passukEn'>He has laid my vine waste, and splintered my fig tree: he has made it clean bare, and cast it down; its branches are made white.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לקצפה.</b> למפח נפש : <b>חשף חשפה והשליך.</b> קלוף קליפות העץ והשליכו עד הלבינו זמורות הגפן : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שם גפני.</b> אכל הגפנים ועשאם שממה והתאנים שם למארה וקללה : <b>חשף חשפה.</b> קלף קליפתה ונעשו הענפים לבנים כדרך אילן הנקלף : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לקצפה.</b> מל' קצף ור''ל למארה : <b>חשף חשפה.</b> קלף קליפת' והוא מל' מחשף הלבן (בראשית ל) שהוא ענין גלוי כי בהקלף קליפות העץ נעשה מגולה : <b>הלבינו.</b> מל' לבן : <b>שריגיה.</b> ענביה כמו ובגפן ג' שריגים (שם מ) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֱלִ&#1429;י כִּבְתוּלָ&#1445;ה חֲגֻֽרַת-שַׂ&#1430;ק עַל-בַּ&#1445;עַל נְעוּרֶֽיהָ:</span></div>
<div class='passukFr'> Pleure, comme une vierge ceinte de cilice pleure l&rsquo;&eacute;poux de sa jeunesse.</div>
<div class='passukEn'>Lament like a virgin girded with sackcloth for the husband of her youth.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אלי.</b> קינה מתרגמינן אליא : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אלי.</b> עשי קינה כמו בתולה הנשאת לאיש ומת שחוגרת שק ומקוננת על הבעל הנשאת לו בנעוריה כי האהבה קשורה ביותר עם הבעל שנשאה בימי נעוריה כשהיתה עדיין בתולה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אלי.</b> ענין קינה כי שא קינה (יחזק' יט) ת''י אליא : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָכְרַ&#1445;ת מִנְחָ&#1435;ה וָנֶ&#1430;סֶךְ מִבֵּ&#1443;ית יְהוָ&#1425;ה אָֽבְלוּ&#1433; הַכֹּ&#1443;הֲנִ&#1428;ים מְשָׁרְתֵ&#1430;י יְהוָֽה:</span></div>
<div class='passukFr'> Offrandes et libations ont disparu de la maison de l&rsquo;&Eacute;ternel; les pr&ecirc;tres, ministres de Dieu, sont en deuil.</div>
<div class='passukEn'>The meal offering and the drink offering is cut off from the house of the Lord; the priests, the Lord’s ministers, mourn.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הכרת.</b> כמו נכרת ה''א הנקודה בחטף קמץ עומדת במקום נו''ן כמו וחית השדה השלמ' לך (איו' ה) : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הכרת וגו'.</b> כי לא מצאו סולת למנחות ויין לנסכים כי הארבה אכל הכל : <b>אבלו הכהנים.</b> על כי אין מביא מנחה ונסכים : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שֻׁדַּ&#1443;ד שָׂדֶ&#1428;ה אָבְלָ&#1430;ה אֲדָמָ&#1425;ה כִּ&#1434;י שֻׁדַּ&#1443;ד דָּגָ&#1428;ן הוֹבִ&#1445;ישׁ תִּיר&#1430;וֹשׁ אֻמְלַ&#1445;ל יִצְהָֽר:</span></div>
<div class='passukFr'> Les champs sont d&eacute;vast&eacute;s, la terre est &eacute;plor&eacute;e, car d&eacute;truit est le bl&eacute;, tari le vin et perdue l&rsquo;huile.</div>
<div class='passukEn'>The field is wasted, the land mourns; for the corn is wasted: the new wine is dried up, the oil languishes.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שדד שדה.</b> נעשק השדה כי הארבה עשק תבואתה : <b>הוביש.</b> נתייבש היין ר''ל לא ימצא עוד יין : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שדד.</b> ענין עושק : <b>אבלה.</b> ענין השחתה כמו אבל תירוש (ישעי' כד) : <b>הוביש.</b> מל' יבשות : <b>תירוש.</b> יין : <b>אמלל.</b> ענין כריתה כמו כי אמלל אני (תהלים ו) : <b>יצהר.</b> שמן : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֹבִ&#1443;ישׁוּ אִכָּרִ&#1431;ים הֵילִ&#1433;ילוּ&#1433; כֹּֽרְמִ&#1428;ים עַל-חִטָּ&#1430;ה וְעַל-שְׂעֹרָ&#1425;ה כִּ&#1445;י אָבַ&#1430;ד קְצִ&#1445;יר שָׂדֶֽה:</span></div>
<div class='passukFr'> Soyez atterr&eacute;s, laboureurs, lamentez-vous, vignerons, &agrave; cause du froment et de l&rsquo;orge! Car c&rsquo;en est fait de la moisson des champs.</div>
<div class='passukEn'>Be ashamed, O you farmers; wail, O you vinedressers, for the wheat and for the barley; because the harvest of the field is perished.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הובישו.</b> הכלמו : <b>אכרים.</b> מנהיגי המחרישה : <b>על חטה ועל שעורה.</b> מוסב על אכרים, ועל הכורמי' אמר : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הובישו אכרים.</b> על כי עבודתם בשדה היה לריק : <b>כורמים.</b> עושי עבודת הכרמים : <b>על חטה וגו'.</b> על העדר חטה ושעורה מוסב על הובישו אכרים : <b>כי אבד.</b> ר''ל אין מה לקצור : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הובישו.</b> מל' בושה : <b>אכרים.</b> כן יקראו עובדי אדמה כמו וקראו אכר אל אבל (עמוס ה) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַגֶּ&#1443;פֶן הוֹבִ&#1428;ישָׁה וְהַתְּאֵנָ&#1430;ה אֻמְלָ&#1425;לָה רִמּ&#1438;וֹן גַּם-תָּמָ&#1443;ר וְתַפּ&#1431;וּחַ כָּל-עֲצֵ&#1444;י הַשָּׂדֶה&#1433; יָבֵ&#1428;שׁוּ כִּֽי-הֹבִ&#1445;ישׁ שָׂשׂ&#1430;וֹן מִן-בְּנֵ&#1445;י אָדָֽם:</span> <b>(ס)</b></div>
<div class='passukFr'> La vigne est dess&eacute;ch&eacute;e, le figuier est fl&eacute;tri, le grenadier, de m&ecirc;me que le palmier et le pommier, tous les arbres des champs sont &eacute;tiol&eacute;s. Oui, toute joie est &eacute;teinte parmi les fils de l&rsquo;homme.</div>
<div class='passukEn'>The vine is dried up, and the fig tree languishes; the pomegranate tree, the palm tree also, and the apple tree, all the trees of the field, are withered because joy is withered away from the sons of men.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הגפן הובישה והתאנה אומללה.</b> נכרתה פסק פריה : <b>הוביש.</b> כמו יבש : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הובישה.</b> ר''ל לא ימצא עוד : <b>יבשו.</b> ר''ל אין בהם פרי : <b>כי הוביש ששון.</b> ר''ל כל זה היה בהשגחה כי בגמול פסק ה' שמחה מבני אדם ולכן חסרו כל אלה : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הובישה.</b> מל' יבשות : <b>אמללה.</b> נכרתה : <b>הוביש.</b> מל' יבשות ר''ל נפסק : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חִגְר&#1448;וּ וְסִפְד&#1436;וּ הַכֹּהֲנִ&#1431;ים הֵילִ&#1433;ילוּ&#1433; מְשָׁרְתֵ&#1443;י מִזְבֵּ&#1428;חַ בֹּ&#1434;אוּ לִ&#1443;ינוּ בַשַּׂקִּ&#1428;ים מְשָׁרְתֵ&#1430;י אֱלֹהָ&#1425;י כִּ&#1445;י נִמְנַ&#1435;ע מִבֵּ&#1445;ית אֱלֹהֵיכֶ&#1430;ם מִנְחָ&#1445;ה וָנָֽסֶךְ:</span></div>
<div class='passukFr'> Pr&ecirc;tres, ceignez-vous [d&rsquo;habits de deuil] et exhalez des plaintes; lamentez-vous, serviteurs de l&rsquo;autel, allez passer la nuit, rev&ecirc;tus de cikices, ministres de mon Dieu, car offrandes et libations font d&eacute;faut dans la maison de votre Dieu!</div>
<div class='passukEn'>Gird yourselves, and lament, you priests: wail, you ministers of the altar: come, lie all night in sackcloth, you ministers of my God: for the meal offering and the drink offering is withheld from the house of your God.</div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חגרו.</b> ר''ל חגרו שקים וקצר בדבר המובן : <b>כי נמנע.</b> על כי הארבה אכל הכל : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קַדְּשׁוּ-צוֹם&#1433; קִרְא&#1443;וּ עֲצָרָ&#1428;ה אִסְפ&#1443;וּ זְקֵנִ&#1431;ים כֹּ&#1434;ל יֹשְׁבֵ&#1443;י הָאָ&#1428;רֶץ בֵּ&#1430;ית יְהוָ&#1443;ה אֱלֹהֵיכֶ&#1425;ם וְזַעֲק&#1430;וּ אֶל-יְהוָֽה:</span></div>
<div class='passukFr'> Ordonnez un je&ucirc;ne, convoquez une assembl&eacute;e solennelle. R&eacute;unissez les vieillards, tous les habitants du pays dans la maison de l&rsquo;&Eacute;ternel, votre Dieu, et criez vers l&rsquo;&Eacute;ternel!</div>
<div class='passukEn'>Sanctify a fast, call a solemn assembly, gather the elders and all the inhabitants of the land into the house of the Lord your God, and cry to the Lord.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>קדשו צום.</b> הזמינו צום : <b>עצרה.</b> אסיפה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קדשו צום.</b> הזמינו יום צום ר''ל הכריזו ברבים להתענות ביום קבוע : <b>קראו עצרה.</b> הכריזו להתאסף בבית ה' : <b>כל יושבי הארץ.</b> ר''ל של כל יושבי הארץ : <b>בית ה'.</b> אל בית ה' : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קדשו.</b> ענין הזמנה כמו קדשו מלחמה (לקמן ד) : <b>צום.</b> תענית : <b>עצרה.</b> ואסיפה וכן עצרת בוגדים (ירמי' ט) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲהָ&#1430;הּ לַיּ&#1425;וֹם כִּ&#1444;י קָרוֹב&#1433; י&#1443;וֹם יְהוָ&#1428;ה וּכְשֹׁ&#1430;ד מִשַׁדַּ&#1445;י יָבֽוֹא:</span></div>
<div class='passukFr'> O jour de malheur! car il est proche, le jour du Seigneur, il arrive comme la temp&ecirc;te de par le Tout-Puissant.</div>
<div class='passukEn'>Alas for the day! for the day of the Lord is at hand, and as a destruction from the Almighty shall it come.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אהה.</b> לשון גניחת יללה : <b>וכשוד.</b> וכביזת שודדים : <b>יבוא.</b> מאת המקום : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אהה ליום.</b> אוי על היום ההוא כי קרוב הוא לבוא בו פורענות מה' : <b>כשוד.</b> כמו בזת שודדים יבוא מאל שדי ר''ל הארבה הבא בדבר ה' יעשוק כמו בני אדם שודדים : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אהה.</b> ענין לשון צעקת יללה : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲל&#1435;וֹא נֶ&#1445;גֶד עֵינֵ&#1430;ינוּ אֹ&#1443;כֶל נִכְרָ&#1425;ת מִבֵּ&#1445;ית אֱלֹהֵ&#1430;ינוּ שִׂמְחָ&#1445;ה וָגִֽיל:</span></div>
<div class='passukFr'> L&agrave;, sous nos yeux, la nourriture est enlev&eacute;e, de la maison de l&rsquo;&Eacute;ternel [ont disparu] joie et all&eacute;gresse.</div>
<div class='passukEn'>Is not the food cut off before our eyes, joy and gladness from the house of our God?</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נגד עינינו.</b> אנו רואים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הלא נגד עינינו.</b> רואים אנו שהארבה מכלה הכל : <b>מבית אלהינו.</b> מלת נכרת מוסב למעלה ולמטה לומר נכרת ונפסק מבית ה' שמחה וגיל ועל שמחת השיר יאמר כי הואיל ואין יין לנסך על מה יאמרו הלוים בשיר : <small>(מצודת דוד)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עָבְשׁ&#1443;וּ פְרֻד&#1431;וֹת תַּ&#1434;חַת מֶגְרְפֹ&#1443;תֵיהֶ&#1428;ם נָשַׁ&#1433;מּוּ&#1433; אֹֽצָר&#1428;וֹת נֶהֶרְס&#1430;וּ מַמְּגֻר&#1425;וֹת כִּ&#1445;י הֹבִ&#1430;ישׁ דָּגָֽן:</span></div>
<div class='passukFr'> Les graines r&eacute;pandues pourrissent sous les gl&egrave;bes, d&eacute;garnis sont les greniers, d&eacute;molis les magasins, car le bl&eacute; est perdu.</div>
<div class='passukEn'>The seed shrivels under their clods, the garners are laid desolate, the barns are broken down; for the corn is withered.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עבשו.</b> העלו חלודה ועיפוש בלע''ז מוי''ישיר : <b>פרודות.</b> תרגם יונתן גרבי חמרא : <b>מגרפותיהם.</b> תרגום יונתן מגופתהון מגופת כיסוי החביות : <b>נשמו אוצרות.</b> של יין ושל שמן : <b>ממגורות.</b> מגורות של חטין : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עבשו פרודות.</b> כלי היין נתעפשו תחת מגופותיהן כי מחסרון היין לא נשתמשו בהם ולא פתחו המגופו' להכניס האויר ולכן נתעפשו : <b>נשמו אוצרות.</b> המקומות שאוצרי' שם התבואה נעשו שוממין : <b>נהרסו ממגורות.</b> מקצת מן המגורות נהרסו כי נתייבש הדגן ונפסק ומה להם אל המגורות : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עבשו.</b> כמו עפשו בפ''א ולשון עפוש ידוע בדרז''ל ובא הבי''ת במקום הפ''א וכן בזר עמים (תהלים סח) : <b>פרודות.</b> ת''י גרבי דחמרא : <b>מגרפתיהם.</b> ת''י מגופתהון ושם מגופה ידוע בדרז''ל שהוא כסוי החביות : <b>נהרסו.</b> מלשון הריסה ונתיצה : <b>ממגורות.</b> כן יקראו אוצרות התבואה וכן העוד הזרע במגורה (חגי ב') : <b>הוביש.</b> מלשון יבשות : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מַה-נֶּאֶנְחָ&#1443;ה בְהֵמָ&#1431;ה נָבֹ&#1433;כוּ&#1433; עֶדְרֵ&#1443;י בָקָ&#1428;ר כִּ&#1435;י אֵ&#1445;ין מִרְעֶ&#1430;ה לָהֶ&#1425;ם גַּם-עֶדְרֵ&#1445;י הַצֹּ&#1430;אן נֶאְשָֽׁמוּ:</span></div>
<div class='passukFr'> Comme il clame, le b&eacute;tail! Comme les troupeaux de b&oelig;ufs sont effar&eacute;s! Il n&rsquo;y a plus de p&acirc;turage pour eux; les troupeaux de brebis p&acirc;tissent eux aussi.</div>
<div class='passukEn'>How do the beasts groan! the herds of cattle are perplexed, because they have no pasture; yea, the flocks of sheep are made desolate.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נבוכו.</b> נתערבלו ונסגרו ותעו ביערים ובמדברות : <b>נאשמו.</b> נתקלקלו באשמתן : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה נאנחה.</b> מה מאד תאנח הבהמה ועדרי הבקר המה נבוכים ומבולבלים כי אין להם מרעה כי הארבה אכל גם המרעה : <b>נאשמו.</b> נעשו שממה וחורבן : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מה.</b> המלה ההוא הונחה על ההפלגה וכן מה רב טובך (תהלים ל''א) : <b>נבכו.</b> ענין בלבול וכן נבוכים הם בארץ (שמות י''ד) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵלֶ&#1445;יךָ יְהוָ&#1430;ה אֶקְרָ&#1425;א כִּ&#1443;י אֵ&#1431;שׁ אָֽכְלָה&#1433; נְא&#1443;וֹת מִדְבָּ&#1428;ר וְלֶ&#1443;הָבָ&#1428;ה לִהֲטָ&#1430;ה כָּל-עֲצֵ&#1445;י הַשָּׂדֶֽה:</span></div>
<div class='passukFr'> C&rsquo;est toi, Seigneur, que j&rsquo;invoque; car un feu a d&eacute;vor&eacute; les p&acirc;turages du d&eacute;sert, une flamme a consum&eacute; tous les arbres des champs.</div>
<div class='passukEn'>O Lord, to thee do I cry: for the fire has devoured the pastures of the wilderness, and the flame has burned all the trees of the field.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נאות מדבר.</b> לשון נוה : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אליך ה' אקרא.</b> מאמר הנביא להתפלל לה' להושיע לעמו : <b>כי אש אכלה וגו'.</b> כאלו אכלה האש אהלי הרועים שבמדבר כי הואיל ואין מרעה לצאן למה יאהל במדבר : <b>ולהבה להטה.</b> הארבה אכל עלי עצי השדה כאלו להטה להבת אש : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אכלה.</b> שרפה : <b>נאות.</b> ענין מדור כמו נאות השלום (ירמיה כ''ה) : <b>מדבר.</b> מקום המרעה רחוק מהישוב יקרא גם הוא מדבר וכן מעט הצאן ההנה במדבר (ש''א י''ז) : <b>ולהבה.</b> שלהבת : <b>להטה.</b> ענין שרפה כמו אש לוהט (תהלים ק''ד) : <small>(מצודת ציון)</small></div>
</div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">גַּם-בַּהֲמ&#1445;וֹת שָׂדֶ&#1430;ה תַּעֲר&#1443;וֹג אֵלֶ&#1425;יךָ כִּ&#1444;י יָֽבְשׁוּ&#1433; אֲפִ&#1443;יקֵי מָ&#1428;יִם וְאֵ&#1429;שׁ אָכְלָ&#1430;ה נְא&#1445;וֹת הַמִּדְבָּֽר:</span> <b>(ס)</b></div>
<div class='passukFr'> M&ecirc;me les b&ecirc;tes des champs soupirent apr&egrave;s toi, car les cours d&rsquo;eau sont taris, et le feu a d&eacute;vor&eacute; les p&acirc;turages du d&eacute;sert.</div>
<div class='passukEn'>Even beasts of the field cry to Thee: for the water courses are dried up, and the fire has devoured the pastures of the  wilderness.</div>
<div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תערוג.</b> תצעק כאשר פתר דונש ערג לאילים נהם לשחלים וגעה לעגלים וצהל לסוסים ציפצוף לעופות ונבח לכלבים : <small>(רש"י)</small></div>
<div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בהמות שדה.</b> ר''ל חית השדה שאינם ניזונים מן המרעה כי יטרפו טרף עכ''ז גם הם יצעקו על כי נתייבשו אפיקי מים כי היה אז גם עצירת הגשמים ופסקו הנהרות למשוך מימיהם : <b>ואש אכלה וגו'.</b> ר''ל לא נמצא במדבר אהלי הרועים על כן אין מרעה ולא ימצאו אח''כ לטרוף טרף כי לא יבואו שמה הצאן : <small>(מצודת דוד)</small></div>
<div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בהמות שדי.</b> ועל החיות יאמר וכן ושן בהמות (דברים ל''ב) ות''א חיות ברא. תערוג. הוא ענין צעקה כמו כאיל תערוג על אפיקי מים (תהלים מ''ב) : <b>אפיקי מים.</b> כן יקראו המקומות שהמים נגרים שם בחוזק ושוטפים : <small>(מצודת ציון)</small></div>
</div>
</div>
<div id='prakimFoot' class='prakim'><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span></div>
</div></div></body></html>
