<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>עזרא</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וַיִּגַּע&#1433; הַחֹ&#1443;דֶשׁ הַשְּׁבִיעִ&#1428;י וּבְנֵ&#1445;י יִשְׂרָאֵ&#1430;ל בֶּעָרִ&#1425;ים <b>(ס)</b> וַיֵּאָסְפ&#1445;וּ הָעָ&#1435;ם כְּאִ&#1445;ישׁ אֶחָ&#1430;ד אֶל יְרוּשָׁלִָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> A l&rsquo;arriv&eacute;e du septi&egrave;me mois, les enfants d&rsquo;Isra&euml;l &eacute;tant install&eacute;s dans les villes, tout le peuple se rendit ensemble, comme un seul homme, &agrave; J&eacute;rusalem.
</div><div class='passukEn'> And when the seventh month was come, and the children of Israel were in the cities, the people gathered themselves together as one man to Jerusalem. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויגע.</b> כמו והגיע : <b>החדש השביעי.</b> הוא חדש תשרי ובני ישראל אשר היו בערים מה עשו ויאספו כולם כאחד לירושלים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בערים.</b> היו בערי נחלתם : <b>כאיש אחד.</b> ר''ל חיש מהר כביאת איש אחד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויגע.</b> כמו והגיע : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּקָם&#1449; יֵשׁ&#1448;וּעַ בֶּן-יֽוֹצָדָ&#1436;ק וְאֶחָ&#1443;יו הַכֹּהֲנִ&#1431;ים וּזְרֻבָּבֶ&#1444;ל בֶּן-שְׁאַלְתִּיאֵל&#1433; וְאֶחָ&#1428;יו וַיִּבְנ&#1429;וּ אֶת-מִזְבַּ&#1430;ח אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל לְהַעֲל&#1444;וֹת עָלָיו&#1433; עֹל&#1428;וֹת כַּכָּת&#1429;וּב בְּתוֹרַ&#1430;ת מֹשֶׁ&#1445;ה אִישׁ-הָאֱלֹהִֽים:</span>
</div><div class='passukFr'> Alors Y&ecirc;choua, fils de Jo&ccedil;adak, et ses fr&egrave;res les pr&ecirc;tres, Zorobabel, fils de Chealti&euml;l, et ses fr&egrave;res se mirent &agrave; b&acirc;tir l&rsquo;autel du Dieu d&rsquo;Isra&euml;l, pour y offrir des holocaustes, comme cela est prescrit dans la Loi de Mo&iuml;se, l&rsquo;homme de Dieu.
</div><div class='passukEn'>Then stood up Jeshua the son of Jozadak, and his brethren the priests, and Zerubbabel the son of Shealtiel, and his brethren, and builded the altar of the God of Israel, to offer burnt-offerings thereon, as it is written in the Law of Moses the man of God. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בן שאלתיאל.</b> בן בנו היה כמ''ש (בד''ה) : <b>להעלות עליו עולות ככתוב וגו'.</b> המה עולות התמיד : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויבנו את מזבח אלהי ישראל וגו'.</b> למדנו מזה שמקריבין על המזבח אע''פ שאין בית כי כבר אמר אחר זה (לקמן ז') והיכל ה' לא יוסד. גם למדנו מזה שאר הדברים הדומים לזה והוא שאוכלים קדשי קדשים לפנים מן הקלעים אע''פ שאין קלעים ; (ד) ועולת יום ביום במספר וגו'. ר''ל כל העולות שהיו מקריבין יום ביום בחג הסכות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּכִ&#1444;ינוּ הַמִּזְבֵּ&#1433;חַ&#1433; עַל-מְכ&#1443;וֹנֹתָ&#1428;יו כִּ&#1434;י בְּאֵימָ&#1443;ה עֲלֵיהֶ&#1428;ם מֵעַמֵּ&#1430;י הָאֲרָצ&#1425;וֹת (ויעל) וַיַּעֲל&#1448;וּ עָלָ&#1444;יו עֹלוֹת&#1433; לַֽיהוָ&#1428;ה עֹל&#1430;וֹת לַבֹּ&#1445;קֶר וְלָעָֽרֶב:</span>
</div><div class='passukFr'> Ils r&eacute;tablirent l&rsquo;autel sur son [ancien] emplacement, bien qu&rsquo;ils eussent &agrave; redouter les populations des pays [voisins], et ils offrirent des holocaustes &agrave; l&rsquo;&Eacute;ternel, les holocaustes du matin et du soir.
</div><div class='passukEn'>And they set the altar upon its bases; for fear was upon them because of the people of the countries, and they offered  burnt-offerings thereon unto the Lord, even burnt-offerings morning and evening. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויכינו המזבח על מכונותיו.</b> כדי להקריב עליו קרבנות שהרי היו יראים מעמי הארצות שלא יקנתרום ושלא ילשינום למלך ובנו המזבח לעלות עליו עולות למען ישמעו ויבינו העמים בדבר אשר עשהו ע''פ המלך ועל כן ימנעו מלקנתרם לבניין הבית : <b>לבקר ולערב.</b> תמיד של שחר ותמיד של בין הערבים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי באימה.</b> כי בעבור האימה והפחד שהיה עליהם מעמי הארצות מהרו בבנין המזבח להקריב בו לה' ולשאול מעמו העזר בעת הבאת הקרבנות : <b>עולות לבקר ולערב.</b> הם התמידין : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מכונותיו.</b> מל' כן ובסיס : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיַּעֲשׂ&#1435;וּ אֶת-חַ&#1445;ג הַסֻּכּ&#1430;וֹת כַּכָּת&#1425;וּב וְעֹלַ&#1448;ת י&#1444;וֹם בְּיוֹם&#1433; בְּמִסְפָּ&#1428;ר כְּמִשְׁפַּ&#1430;ט דְּבַר-י&#1445;וֹם בְּיוֹמֽוֹ:</span>
</div><div class='passukFr'> Ils c&eacute;l&eacute;br&egrave;rent aussi la f&ecirc;te des cabanes, comme cela est prescrit; et jour par jour ils offrirent la quantit&eacute; d&rsquo;holocaustes requis pour chaque jour;
</div><div class='passukEn'>And they kept the feast of tabernacles, as it is written, and offered the daily burnt-offerings by number, according to the ordinance, as the duty of every day required; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועולת יום ביום במספר.</b> קרבנות החג במספרם כמשפטם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את הג הסוכות.</b> ר''ל קרבנות החג : <b>ועולות יום וגו'.</b> העולות הראויות לכל יום במספר הראוי כמשפט התורה הביאו של כל יום ביומו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחֲרֵיכֵ&#1438;ן עֹלַ&#1444;ת תָּמִיד&#1433; וְלֶ&#1443;חֳדָשִׁ&#1428;ים וּלְכָל-מוֹעֲדֵ&#1445;י יְהוָ&#1430;ה הַמְקֻדָּשִׁ&#1425;ים וּלְכֹ&#1435;ל מִתְנַדֵּ&#1445;ב נְדָבָ&#1430;ה לַיהוָֽה:</span>
</div><div class='passukFr'> puis successivement les holocaustes pour le sacrifice perp&eacute;tuel, pour les n&eacute;om&eacute;nies et toutes les saintes solennit&eacute;s de l&rsquo;&Eacute;ternel, et au nom de tous ceux qui faisaient des offrandes volontaires &agrave; l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>and afterward the continual burnt-offering, and the offerings of the new moons, and of all the appointed seasons of the Lord that were hallowed, and of every one that willingly offered a freewill-offering unto the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואחרי כן.</b> ולאחר הסוכות היו מקריבים קרבנות בכל יום לבקר ולערב : <b>ולחדשים.</b> ולראשי חדשים היו מקריבים קרבנות של ראשי חדשים : <b>ולכל מועדי ה'.</b> ולשאר מועדות קרבניהם : <b>ולכל מתנדב.</b> ולכל אותם המתנדבים נדבותיהם היו מקבלים הכהנים אותם להקריבם ומיום אחד בתשרי התחילו להקריב קרבנות ועדיין לא נבנה יסוד הבית : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחרי כן.</b> אחר סוכות הקריבו בו עולות תמיד בתמידות מבלי הפסק ועולות לחדשים וכו' : <b>ולכל מתנדב.</b> הקריבו לכל מי אשר התנדב קרבן : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִיּ&#1444;וֹם אֶחָד&#1433; לַחֹ&#1443;דֶשׁ הַשְּׁבִיעִ&#1428;י הֵחֵ&#1429;לּוּ לְהַעֲל&#1445;וֹת עֹל&#1430;וֹת לַיהוָ&#1425;ה וְהֵיכַ&#1445;ל יְהוָ&#1430;ה לֹ&#1445;א יֻסָּֽד:</span>
</div><div class='passukFr'> A partir du premier jour du septi&egrave;me mois, ils commenc&egrave;rent &agrave; offrir des holocaustes &agrave; l&rsquo;&Eacute;ternel, sans qu&rsquo;on e&ucirc;t encore pos&eacute; les fondations du temple de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>From the first day of the seventh month began they to offer burnt-offerings unto the Lord; but the foundation of the temple of the Lord was not yet laid. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>החלו.</b> אז התחילו להעלות וכו' אבל לא הקריבו בתמידות עד אחר הסוכות : <b>לא יסד.</b> עדיין לא בנו היסוד : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּ&#1448;תְּנוּ-כֶ&#1428;סֶף לַחֹצְבִ&#1430;ים וְלֶחָרָשִׁ&#1425;ים וּמַאֲכָ&#1448;ל וּמִשְׁתֶּ&#1436;ה וָשֶׁ&#1431;מֶן לַצִּֽדֹנִים&#1433; וְלַצֹּרִ&#1428;ים לְהָבִיא&#1449; עֲצֵ&#1448;י אֲרָזִ&#1444;ים מִן-הַלְּבָנוֹן&#1433; אֶל-יָ&#1443;ם יָפ&#1428;וֹא כְּרִשְׁי&#1435;וֹן כּ&#1445;וֹרֶשׁ מֶֽלֶךְ-פָּרַ&#1430;ס עֲלֵיהֶֽם:</span> <b>(פ)</b>
</div><div class='passukFr'> Ils donn&egrave;rent de l&rsquo;argent aux carriers et aux charpentiers, des vivres, de la boisson et de l&rsquo;huile aux Sidoniens et aux Tyriens, pour amener du bois de c&egrave;dre du Liban &agrave; la mer de Jopp&eacute;, en vertu de l&rsquo;autorisation &agrave; eux accord&eacute;e par Cyrus, roi de Perse.
</div><div class='passukEn'>They gave money also unto the hewers, and to the carpenters; and food, and drink, and oil, unto them of Zidon, and to them of Tyre, to bring cedar-trees from Lebanon to the sea, unto Joppa, according to the grant that they had of Cyrus king of Persia.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לצידונים ולצורים.</b> בני צור וצידון שהיו אומנים לבנות הבית : <b>אל ים יפוא.</b> דרך הים היו מביאי' אותם : <b>כרשיון.</b> כאשר היה רשות המלך עליהם לבנות הבית, כרשיון לשון רשות מגזרת רשה שהרי מן אבה יאמר אביון ומן צבה יאמר צביון ומן חזה חזיון ומן רעה רעיון מן חבה חביון ומן רשה יאמר רשות כמו מן ענה ענות ומן שבה שבות ומן ראה ראות ומן זנה זנות נמצאו רשות ורשיון באין ויוצאין מגיזרה אחת לפי שער הדקדוק ולשון א' הם, ומנחם חברו ל' ארשת שפתינו ולא דקדק בגיזרתו ואעפ''כ שני פנים הללו קרובים זה לזה במשמעותם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לחוצבים.</b> המה כורתי האבנים ממקום מחצבם : <b>ולחרשים.</b> הם האומנים בוני הקיר : <b>לצדונים ולצורים.</b> כי יודעים המה לכרות העצים כמ''ש (במ''א) בבנין שלמה : <b>אל ים יפוא.</b> להשיטם עליו ולבוא לירושלים : <b>כרשיון.</b> כרשות כורש אשר היה עליהם לבנות את הבית : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לצדונים ולצורים.</b> אנשי צידון וצור : <b>כרשיון.</b> הוא מל' רשות הידוע בדרז''ל : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויתנו כסף לחוצבים ולחרשים.</b> ר''ל לחצוב האבנים ולפסלם ולכרות העצים ולתקנם : <b>לצדונים ולצורים.</b> כי הם היו היותר בקיאים בזאת המלאכה כמו שנזכר בדברי שלמה : <b>כרשיון כורש.</b> ר''ל ברשות כורש : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבַשָּׁנָ&#1443;ה הַשֵּׁנִ&#1431;ית לְבוֹאָ&#1438;ם אֶל-בֵּ&#1444;ית הָֽאֱלֹהִים&#1433; לִיר&#1443;וּשָׁלִַ&#1428;ם בַּחֹ&#1430;דֶשׁ הַשֵּׁנִ&#1425;י הֵחֵ&#1441;לּוּ זְרֻבָּבֶ&#1443;ל בֶּן-שְׁ&#1440;אַלְתִּיאֵל וְיֵשׁ&#1448;וּעַ בֶּן-יֽוֹצָדָ&#1436;ק וּשְׁאָ&#1445;ר אֲחֵיהֶ&#1443;ם | הַכֹּהֲנִ&#1443;ים וְהַלְוִיִּ&#1431;ם וְכָל-הַבָּאִים&#1433; מֵהַשְּׁבִ&#1443;י יְרֽוּשָׁלִַ&#1428;ם וַיַּעֲמִ&#1443;ידוּ אֶת-הַלְוִיִּ&#1431;ם מִבֶּ&#1448;ן עֶשְׂרִ&#1444;ים שָׁנָה&#1433; וָמַ&#1428;עְלָה לְנַצֵּ&#1430;חַ עַל-מְלֶ&#1445;אכֶת בֵּית-יְהוָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Dans la deuxi&egrave;me ann&eacute;e de leur arriv&eacute;e pr&egrave;s du temple de Dieu &agrave; J&eacute;rusalem, dans le deuxi&egrave;me mois, Zorobabel, fils de Chealti&euml;l, Y&ecirc;choua, fils de Jo&ccedil;adak, et leurs autres fr&egrave;res, les pr&ecirc;tres, les L&eacute;vites et tous ceux qui &eacute;taient revenus de captivit&eacute; &agrave; J&eacute;rusalem se mirent &agrave; l&rsquo;&oelig;uvre, et charg&egrave;rent les L&eacute;vites &acirc;g&eacute;s de vingt ans et plus de diriger les travaux du temple de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>Now in the second year of their coming unto the house of God at Jerusalem, in the second month, began Zerubbabel the son of Shealtiel, and Jeshua the son of Jozadak, and the rest of their brethren the priests and the Levites, and all they that were come out of the captivity unto Jerusalem; and appointed the Levites, from twenty years old and upward, to have the oversight of the work of the house of the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בחדש השני.</b> הוא חדש אייר : <b>מהשבי.</b> כל אותן שבאו מהשביה לירושלים : <b>ויעמידו.</b> העמידו הלוים המשוררים לנצח ולומר שירה לפני הבונים בשעת בניין יסוד הבית : <b>לנצח.</b> שני נצוחות הללו הם ניצוחי שירה כמו למנצח (בנגינות) מזמור לדוד (תהלים ד') : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בחדש השני.</b> הוא אייר : <b>החלו זרובבל וגו'.</b> התחילו בבנין : <b>לנצח.</b> לומר שירה ולנגן בעת הבנין : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לנצח.</b> ענינו נצוח השיר ע''ש שדרך בעלי השיר לנצח זא''ז בהרמת הקול ובהכרעת הנעימה : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויעמידו</b> את הלוים מבן עשרים שנה ומעלה לנצח על מלאכת בית ה'. ר''ל להתחזק על המלאכה כי היו יראים מעמי הארצות שישביתו מלאכתם ולזה העמידו שם את הלוים מבן עשרים שנה ומעלה גם שמו שם מנצחים על עושי המלאכה למהר המלאכה ולהתחזק עליה. והנה זכר שאחר שיסדו הבונים את היכל ה' העמידו הכהנים מלובשים בגדי כהונה בחצוצרות כי היה זה יום שמחתם והעמידו הלוים בני אסף עם מצלתים צנבא''ש בלע''ז, להלל את ה' על ידי שירי דוד מלך ישראל והלוים היו עונים בהלל ובנתינת הודאה לה' כי טוב כי לעולם חסדו והוא מזמור אחד מס' תהלים. והנה מרוב השמחה הריעו כל העם תרועה גדולה להלל ה' ית' אשר עזרם על בנית יסוד בית ה' : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וַיַּעֲמֹ&#1443;ד יֵשׁ&#1441;וּעַ בָּנָ&#1443;יו וְ&#1440;אֶחָיו קַדְמִיאֵ&#1448;ל וּבָנָ&#1444;יו בְּנֵֽי יְהוּדָה&#1433; כְּאֶחָ&#1428;ד לְנַצֵּ&#1435;חַ עַל עֹשֵׂ&#1445;ה הַמְּלָאכָ&#1430;ה בְּבֵ&#1443;ית הָאֱלֹהִ&#1425;ים <b>(ס)</b> בְּנֵי&#1433; חֵֽנָדָ&#1428;ד בְּנֵיהֶ&#1445;ם וַאֲחֵיהֶ&#1430;ם הַלְוִיִּֽם:</span>
</div><div class='passukFr'> Y&ecirc;choua, ses fils et ses fr&egrave;res, Kadmi&euml;l et ses fils, descendants de Iehouda, se mirent simultan&eacute;ment en devoir de diriger ceux qui travaillaient au temple de Dieu; [de m&ecirc;me] les enfants de H&egrave;nadad, leurs fils et leurs fr&egrave;res, en qualit&eacute; de L&eacute;vites.
</div><div class='passukEn'>Then stood Jeshua with his sons and his brethren, and Kadmiel and his sons, the sons of Judah, together, to have the oversight of the workmen in the house of God; the sons of Henadad also, with their sons and their brethren the Levites. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעמוד ישוע.</b> עמדו ואמרו שירה ביחד סביב עושי מלאכ' יסוד הבית : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לנצח על עושה המלאכה.</b> לנגוש עליהם לבל ירפו ידיהם מן המלאכה : <b>בני חנדד וגו'.</b> גם הם היו נוגשים על עושי המלאכה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואחיו.</b> חבריו ורעיו : <b>לנצח.</b> ענינו נגישה וכפיה והיא מל' נצחון והתגברות : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיִסְּד&#1445;וּ הַבֹּנִ&#1430;ים אֶת-הֵיכַ&#1443;ל יְהוָ&#1425;ה וַיַּעֲמִידוּ&#1449; הַכֹּהֲנִ&#1448;ים מְלֻבָּשִׁ&#1436;ים בַּחֲצֹֽצְר&#1431;וֹת וְהַלְוִיִּ&#1444;ם בְּנֵֽי-אָסָף&#1433; בַּֽמְצִלְתַּ&#1428;יִם לְהַלֵּל&#1433; אֶת-יְהוָ&#1428;ה עַל-יְדֵ&#1430;י דָּוִ&#1445;יד מֶֽלֶךְ-יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Lorsque les ma&ccedil;ons jet&egrave;rent les fondations du sanctuaire de l&rsquo;&Eacute;ternel, on disposa les pr&ecirc;tres, rev&ecirc;tus de leurs habits [pontificaux], avec des trompettes, et les L&eacute;vites, fils d&rsquo;Assaph, avec des cymbales, pour c&eacute;l&eacute;brer l&rsquo;&Eacute;ternel par les cantiques de David, roi d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And when the builders laid the foundation of the temple of the Lord, they set the priests in their apparel with trumpets, and the Levites the sons of Asaph with cymbals, to praise the Lord, according to the direction of David king of Israel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויסדו.</b> משקל חזק מן יסוד כמו ויסדו טירותיהם כן וישבו מן ישב ויסדו מן יסד, ומשמעותן ויסדו וישבו, במשקל חזק בשתי יודי''ן אחת פעולה וא' של יסוד ופתרונן היו מייסדים מיישבים : <b>ויסדו הבונים.</b> והבונים מייסדים את יסוד היכל ה', בשעה שהיו מנצחים בשירתם והעמידו הכהנים מלובשים בגדי כבוד וחצוצרו' בידיהם לתקוע בהם : <b>והלוים בני אסף.</b> היו משוררים : <b>במצלתים.</b> כמו (תלים קנ) צלצלי שמע כלי שיר הם : <b>על ידי דוד.</b> שהיו מנצחים ומשוררים שירות והודיות של דוד מלך ישראל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מלובשים.</b> בבגדי כבוד ובידם החצוצרות : <b>על ידי דוד.</b> בההלול האמור ע''י דוד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>במצלתים.</b> עשוי הוא משני כלי נחושת להשמיע קול גדול בהקשתן זה בזה וכן בצלצלי שמע (תהלים קו) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;ֽיַּעֲנוּ בְּהַלֵּ&#1448;ל וּבְהוֹדֹ&#1444;ת לַֽיהוָה&#1433; כִּ&#1443;י ט&#1428;וֹב כִּֽי-לְעוֹלָ&#1445;ם חַסְדּ&#1430;וֹ עַל-יִשְׂרָאֵ&#1425;ל וְכָל-הָעָ&#1441;ם הֵרִיעוּ&#1449; תְרוּעָה&#1433; גְדוֹלָ&#1444;ה בְהַלֵּל&#1433; לַֽיהוָ&#1428;ה עַ&#1430;ל הוּסַ&#1445;ד בֵּית-יְהוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils entonn&egrave;rent des hymnes et des actions de gr&acirc;ces en l&rsquo;honneur de l&rsquo;&Eacute;ternel, [chantant] &quot;car il est bon; car sa bienveillance s&rsquo;&eacute;tend &eacute;ternellement sur Isra&euml;l&quot;. Et tout le peuple poussait de grandes acclamations, au moment o&ugrave; l&rsquo;on rendait gloire &agrave; l&rsquo;&Eacute;ternel pour la fondation de son temple.
</div><div class='passukEn'>And they sang one to another in praising and giving thanks unto the Lord: 'for He is good, for His mercy endureth for ever toward Israel.' And all the people shouted with a great shout, when they praised the Lord, because the foundation of the house of the Lord was laid. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויענו.</b> לשון עניית זמר כמו ותען להם מרים (שמות טו) : <b>ובהודות.</b> ובהודיו' : <b>כי טוב.</b> להודות לה' : <b>וכל העם.</b> שאר עם ישראל : <b>על הוסד.</b> כל השמחות הללו היו עושים על בנין היסוד אשר הוסד בבית ה' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויענו בהלל.</b> הרימו קול בהלל וכו' לומר כי טוב להודות לה' כי לעולם מושך חסדו על ישראל : <b>על הוסד.</b> כל השמחות הללו היו על אשר הניחו היסוד מבית ה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויענו.</b> ענין הרמת קול כמו וענו הלוים וגו' קול רם (דברים כז) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְרַבִּ&#1441;ים מֵהַכֹּהֲנִ&#1443;ים וְהַלְוִיִּם&#1449; וְרָאשֵׁ&#1448;י הָאָב&#1436;וֹת הַזְּקֵנִ&#1431;ים אֲשֶׁ&#1448;ר רָא&#1436;וּ אֶת-הַבַּ&#1444;יִת הָֽרִאשׁוֹן&#1433; בְּיָסְד&#1428;וֹ זֶ&#1444;ה הַבַּ&#1433;יִת&#1433; בְּעֵ&#1443;ינֵיהֶ&#1428;ם בֹּכִ&#1430;ים בְּק&#1443;וֹל גָּד&#1425;וֹל וְרַבִּ&#1435;ים בִּתְרוּעָ&#1445;ה בְשִׂמְחָ&#1430;ה לְהָרִ&#1445;ים קֽוֹל:</span>
</div><div class='passukFr'> Mais beaucoup de pr&ecirc;tres, de L&eacute;vites et de chefs de famille, avanc&eacute;s en &acirc;ge, qui avaient encore vu l&rsquo;ancien temple, lorsqu&rsquo;ils furent t&eacute;moins de la fondation de ce [nouveau] temple, pleur&egrave;rent hautement, tandis que beaucoup d&rsquo;autres faisaient retentir des cris de triomphe et de joie.
</div><div class='passukEn'>But many of the priests and Levites and heads of fathers' houses, the old men that had seen the first house standing on its foundation, wept with a loud voice, when this house was before their eyes; and many shouted aloud for joy; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ביסדו.</b> ביסוד שלו מן שם דבר של יוסד ומן יסד יאמר ביסדו, כמו מן חדש בחדשו מן קדש בקדשו : <b>זה הבית.</b> כשהיו רואין בניין בית זה היו בוכין מתוך שהיו זוכרים אותו בניין גדול של בית ראשון : <b>ורבים.</b> אשר לא ראו בניין בית ראשון היו שמחין ומריעין בשמחה בקול גדול מרוב שמחתן שיצאו מגלותן : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את הבית הראשון.</b> שבנה שלמה : <b>ביסדו.</b> בעת יסדו הבית הזה : <b>בעיניהם.</b> ר''ל והמה רואים : <b>בוכים.</b> היו בוכים על כי היה קטן הרבה מן הבית הראשון : <b>ורבים.</b> אשר לא ראו הבית הראשון הם היו מריעים בשמחה להרים קול גדול על שמחת הבנין : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ביסדו זה הבית בעיניהם בוכים בקול גדול.</b> ידמה שהיסוד הזה לא היה נעשה מאבנים גדולות כל כך כמו שהיה בבנין שלמה שהיו בשעור עשר אמות או שמנה אמות וזה כי לולא זה הנה לא היה הבדל בין יסוד זה הבית ליסוד הבית הראשון כי שיעור ההיכל היה מסכים לשיעורו הראשון : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;ין הָעָ&#1431;ם מַכִּירִים&#1433; ק&#1434;וֹל תְּרוּעַ&#1443;ת הַשִּׂמְחָ&#1428;ה לְק&#1430;וֹל בְּכִ&#1443;י הָעָ&#1425;ם כִּ&#1443;י הָעָ&#1431;ם מְרִיעִים&#1433; תְּרוּעָ&#1443;ה גְדוֹלָ&#1428;ה וְהַקּ&#1445;וֹל נִשְׁמַ&#1430;ע עַד-לְמֵרָחֽוֹק:</span> <b>(פ)</b>
</div><div class='passukFr'> Les gens ne pouvaient distinguer les clameurs joyeuses des sanglots bruyants du peuple; car le peuple poussait de grands cris, dont l&rsquo;&eacute;cho se faisait entendre au loin.
</div><div class='passukEn'>so that the people could not discern the noise of the shout of joy from the noise of the weeping of the people; for the people shouted with a loud shout, and the noise was heard afar off.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואין העם מכירים.</b> אותן השומעים לא היו מכירים קול תרועה של שמחה מפני קול בכי העם שהרי העם השמחים היו מריעים תרועה גדולה וקול הבכי נשמע יותר ויותר עד למרחוק : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואין העם מכירים.</b> אותן השומעים לא היו מכירים קול תרועת השמחה מפני קול הבכי : <b>כי העם.</b> עם כי העם השמחים היו מריעים תרועה גדולה אבל קול הבכי נשמע עד למרחוק ובטל קול השמחים : <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div></div></div></body></html>