<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>כתובים</a></span><span class='inSeferTitle'><a href='1.html'>עזרא</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1435;לֶּה רָאשֵׁ&#1445;י אֲבֹתֵיהֶ&#1430;ם וְהִתְיַחְשָׂ&#1425;ם הָעֹלִ&#1443;ים עִמִּ&#1431;י בְּמַלְכ&#1435;וּת אַרְתַּחְשַׁ&#1445;סְתְּא הַמֶּ&#1430;לֶךְ מִבָּבֶֽל:</span> <b>(ס)</b>
</div><div class='passukFr'> Voici, d&rsquo;apr&egrave;s leur filiation, les chefs des familles qui, sous le r&egrave;gne du roi Artahchasta, partirent avec moi de Babylone:
</div><div class='passukEn'> Now these are the heads of their fathers' houses, and this is the genealogy of them that went up with me from Babylon, in the reign of Artaxerxes the king. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואלה ראשי אבותיהם.</b> של עולים : <b>והתיחשם.</b> את יחוסם אשר היו מתייחשים בהם : <b>ארתחשסתא.</b> הוא דריוש : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ראשי אבותיהם.</b> ראשי המשפחות : <b>והתיחשם.</b> זכרון יחוסם בני מי המה : <b>במלכות.</b> הנמצאים במלכות וכו' : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואלה ראשי אבותיהם והתיחשם וגו'.</b> עד סוף עזרא : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">מִבְּנֵ&#1444;י פִֽינְחָס&#1433; גֵּֽרְשֹׁ&#1428;ם <b>(ס)</b> מִבְּנֵ&#1445;י אִיתָמָ&#1430;ר דָּנִיֵּ&#1425;אל <b>(ס)</b> מִבְּנֵ&#1445;י דָוִ&#1430;יד חַטּֽוּשׁ:</span> <b>(ס)</b>
</div><div class='passukFr'> parmi les enfants de Phin&eacute;as, Gersom; parmi les enfants d&rsquo;lthamar, Daniel; parmi les enfants de David, Hattouch,
</div><div class='passukEn'>Of the sons of Phinehas, Gershom; of the sons of Ithamar, Daniel; of the sons of David, Hattush. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מבני פינחס.</b> העולה מבני פינחס היה שמו גרשום וכן כולם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">מִבְּנֵ&#1443;י שְׁכַנְיָ&#1428;ה <b>(ס)</b> מִבְּנֵ&#1445;י פַרְעֹ&#1430;שׁ זְכַרְיָ&#1425;ה וְעִמּ&#1435;וֹ הִתְיַחֵ&#1445;שׂ לִזְכָרִ&#1430;ים מֵאָ&#1445;ה וַחֲמִשִּֽׁים:</span> <b>(ס)</b>
</div><div class='passukFr'> un des descendants de Chekhania; parmi les enfants de Paroch, Zacharie, et &agrave; lui se rattachaient, par leur filiation, cent cinquante m&acirc;les;
</div><div class='passukEn'>Of the sons of Shecaniah: of the sons of Parosh, Zechariah; and with him were reckoned by genealogy of the males a hundred and fifty. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מבני שכניה מבני פרעוש.</b> ר''ל מבני שכניה שהיה מבני פרעוש היה הראש זכריה ועם יחוסו התיחסו למספר זכרים מאה וחמשים כי כולם היו ידועים שהמה קרובים לזכריה הראש : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִבְּנֵי&#1433; פַּחַ&#1443;ת מוֹאָ&#1428;ב אֶלְיְהֽוֹעֵינַ&#1430;י בֶּן-זְרַֽחְיָ&#1425;ה וְעִמּ&#1430;וֹ מָאתַ&#1445;יִם הַזְּכָרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> parmi les enfants de Pahat-Moab, Elyeho&egrave;na&iuml;, fils de Zerahia, et avec lui deux cents m&acirc;les;
</div><div class='passukEn'>Of the sons of Pahath-moab, Eliehoenai the son of Zerahiah; and with him two hundred males. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פחת מואב.</b> מושל במואב : <b>ועמו.</b> עד יחוסו התיחסו אנשיו וכן כולם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִבְּנֵ&#1445;י שְׁכַנְיָ&#1430;ה בֶּן-יַחֲזִיאֵ&#1425;ל וְעִמּ&#1429;וֹ שְׁלֹ&#1445;שׁ מֵא&#1430;וֹת הַזְּכָרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> parmi les enfants de Chekhania, &eacute;tait le fils de Yahazi&euml;l, et avec lui trois cents m&acirc;les;
</div><div class='passukEn'>Of the sons of Shechaniah, the son of Jahaziel; and with him three hundred males. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מבני שכניה מבני פרעש.</b> משפחה אחת היא וזכריה הוא ראש המשפחה : <b>ועמו.</b> ועם יחס שלו היו מתיחסים הזכרים של משפחתו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בן יחזיאל.</b> ר''ל היה הראש בן יחזיאל ולפי שלא היה נודע כאביו הזכיר שם אביו עליו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1443;י עָדִ&#1428;ין עֶ&#1430;בֶד בֶּן-יוֹנָתָ&#1425;ן וְעִמּ&#1430;וֹ חֲמִשִּׁ&#1445;ים הַזְּכָרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> parmi les enfants d&rsquo;Ad&iuml;n, Ebed, fils de Jonathan, et avec lui cinquante m&acirc;les;
</div><div class='passukEn'>And of the sons of Adin, Ebed the son of Jonathan; and with him fifty males. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עבד בן יונתן.</b> כך שמו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עבד.</b> כך שמו עבד : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1443;י עֵילָ&#1428;ם יְשַֽׁעְיָ&#1430;ה בֶּן-עֲתַלְיָ&#1425;ה וְעִמּ&#1430;וֹ שִׁבְעִ&#1445;ים הַזְּכָרִֽים:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> parmi les enfants d&rsquo;Elam, Isa&iuml;e, fils d&rsquo;Atalia, et avec lui soixante-dix m&acirc;les;
</div><div class='passukEn'>And of the sons of Elam, Jeshaiah the son of Athaliah; and with him seventy males. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1443;י שְׁפַטְיָ&#1428;ה זְבַדְיָ&#1430;ה בֶּן-מִֽיכָאֵ&#1425;ל וְעִמּ&#1430;וֹ שְׁמֹנִ&#1445;ים הַזְּכָרִֽים:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> parmi les enfants de Chefatia; Zebadia, fils de Mikha&euml;l, et avec lui quatre-vingts m&acirc;les;
</div><div class='passukEn'>And of the sons of Shephatiah, Zebadiah the son of Michael; and with him fourscore males. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִבְּנֵ&#1443;י יוֹאָ&#1428;ב עֹבַדְיָ&#1430;ה בֶּן-יְחִיאֵ&#1425;ל וְעִמּ&#1429;וֹ מָאתַ&#1435;יִם וּשְׁמֹנָ&#1445;ה עָשָׂ&#1430;ר הַזְּכָרִֽים:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> parmi les enfants de Joab, Obadia, fils de Yehi&euml;l, et avec lui deux cent dix-huit m&acirc;les;
</div><div class='passukEn'>Of the sons of Joab, Obadiah the son of Jehiel; and with him two hundred and eighteen males. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1445;י שְׁלוֹמִ&#1430;ית בֶּן-יוֹסִפְיָ&#1425;ה וְעִמּ&#1429;וֹ מֵאָ&#1445;ה וְשִׁשִּׁ&#1430;ים הַזְּכָרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> parmi les enfants de Chelomit &eacute;tait le fils de Yosifia, et avec lui cent soixante m&acirc;les;
</div><div class='passukEn'>And of the sons of Shelomith, the son of Josiphiah; and with him a hundred and threescore males. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בן יוספיה.</b> היה הראש בן יוספיה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1443;י בֵבַ&#1428;י זְכַרְיָ&#1430;ה בֶּן-בֵּבָ&#1425;י וְעִמּ&#1429;וֹ עֶשְׂרִ&#1445;ים וּשְׁמֹנָ&#1430;ה הַזְּכָרִֽים:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> parmi les enfants de B&ecirc;bai, Zacharie, fils de B&ecirc;ba&iuml;, et avec lui vingt-huit m&acirc;les;
</div><div class='passukEn'>And of the sons of Bebai, Zechariah the son of Bebai; and with him twenty and eight males. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1443;י עַזְגָּ&#1428;ד יוֹחָנָ&#1430;ן בֶּן-הַקָּטָ&#1425;ן וְעִמּ&#1429;וֹ מֵאָ&#1445;ה וַעֲשָׂרָ&#1430;ה הַזְּכָרִֽים:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> parmi les enfants d&rsquo;Azgad, Johanan, fils de Hakat&acirc;n, et avec lui cent dix m&acirc;les;
</div><div class='passukEn'>And of the sons of Azgad, Johanan the son of Hakkatan; and with him a hundred and ten males. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1443;י אֲדֹנִיקָם&#1454; אַחֲרֹנִים&#1426; וְאֵ&#1443;לֶּה שְׁמוֹתָ&#1428;ם אֱלִיפֶ&#1430;לֶט יְעִיאֵ&#1443;ל וּֽשְׁמַעְיָ&#1425;ה וְעִמָּהֶ&#1430;ם שִׁשִּׁ&#1445;ים הַזְּכָרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> parmi les enfants d&rsquo;Adonik&acirc;m, les derniers venus, dont voici les noms: Elif&eacute;let, Yei&ecirc;l et Chema&iuml;a, et avec eux soixante m&acirc;les;
</div><div class='passukEn'>And of the sons of Adonikam, that were the last; and these are their names, Eliphelet, Jeiel, and Shemaiah; and with them threescore males. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אחרונים.</b> שהיו אחרונים ללכת אחרי עזרא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחרונים.</b> הם הלכו באחרונה ולא מהרו ללכת כשאר הנזכרים : <b>שמותם.</b> של הראשים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִבְּנֵ&#1445;י בִגְוַ&#1430;י עוּתַ&#1443;י (וזבוד) וְזַכּ&#1425;וּר וְעִמּ&#1430;וֹ שִׁבְעִ&#1445;ים הַזְּכָרִֽים:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> et parmi les enfants de Bigva&iuml;, Outa&iuml; et Zabboud, et avec eux soixante-dix m&acirc;les.
</div><div class='passukEn'>And of the sons of Bigvai, Uthai and Zaccur; and with him seventy males.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָֽאֶקְבְּצֵ&#1431;ם אֶל-הַנָּהָר&#1433; הַבָּ&#1443;א אֶֽל-אַהֲוָ&#1428;א וַנַּחֲנֶ&#1445;ה שָׁ&#1430;ם יָמִ&#1443;ים שְׁלֹשָׁ&#1425;ה וָאָבִ&#1444;ינָה בָעָם&#1433; וּבַכֹּ&#1443;הֲנִ&#1428;ים וּמִבְּנֵ&#1445;י לֵוִ&#1430;י לֹא-מָצָ&#1445;אתִי שָֽׁם:</span>
</div><div class='passukFr'> Je les rassemblai pr&egrave;s du fleuve qui se dirige vers Ahava, o&ugrave; nous camp&acirc;mes trois jours. Je passai en revue le peuple et les pr&ecirc;tres et n&rsquo;y trouvai point de L&eacute;vites.
</div><div class='passukEn'>And I gathered them together to the river that runneth to Ahava; and there we encamped three days; and I viewed the people, and the priests, and found there none of the sons of Levi. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל הנהר הבא.</b> אל הנהר הנובע : <b>אל אהוא.</b> אל אותו הנהר : <b>ונחנה שם.</b> והיינו חונים שם : <b>ואבינה בעם.</b> נתתי לבי להבין בעם אשר נקבצו עמי : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל הנהר וגו'.</b> סמוך להנהר ההולך אל אהוא והוא שם מקום : <b>ואבינה.</b> נסתכלתי בכוונת הלב לדעת מי ומי ההולכים : <b>לא מצאתי.</b> כי הלוים שהיו שם היו קצוצי בהונות ולא יכלו לנגן בכלי שיר כ''כ רש''י (קדושין סח) : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֶשְׁלְחָ&#1441;ה לֶאֱלִיעֶ&#1441;זֶר לַאֲרִיאֵ&#1441;ל לִ&#1440;ֽשְׁמַעְיָה וּלְאֶלְנָתָ&#1448;ן וּלְיָרִ&#1436;יב וּלְאֶלְנָתָ&#1447;ן וּלְנָתָ&#1435;ן וְלִזְכַרְיָ&#1445;ה וְלִמְשֻׁלָּ&#1430;ם רָאשִׁ&#1425;ים וּלְיוֹיָרִ&#1445;יב וּלְאֶלְנָתָ&#1430;ן מְבִינִֽים:</span>
</div><div class='passukFr'> Je d&eacute;p&ecirc;chai donc Eli&eacute;zer, Ari&euml;l, Chema&iuml;a, Elnat&acirc;n, Yarib, Elnat&acirc;n, Nat&acirc;n, Zacharie, Mechoull&acirc;m, tous chefs, et Yoyarib et Elnat&acirc;n, instructeurs,
</div><div class='passukEn'>Then sent I for Eliezer, for Ariel, for Shemaiah, and for Elnathan, and for Jarib, and for Elnathan, and for Nathan, and for Zechariah, and for Meshullam, chief men; also for Joiarib, and for Elnathan, teachers. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואשלחה לאליעזר וגו'.</b> ראשים, גדולים : <b>מבינים.</b> חכמים היו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לאליעזר.</b> את אליעזר : <b>מבינים.</b> חכמים : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואשלחה לאליעזר לאריאל וגו'.</b> ר''ל ששלח בעבור אליעזר וחבריו שהם ראשים ובעבור יויריב ואלנתן שהם חכמים ומבינים והנה עשה זה לכבוד אדו שהיה הראש בכספיא כי משם היה צריך ללוים עם שבעבור גדולתם ישיגו מבוקשם בקלות : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(ואוצאה) וָאֲצַוֶּ&#1444;ה אוֹתָם&#1433; עַל-אִדּ&#1443;וֹ הָרֹ&#1428;אשׁ בְּכָסִפְיָ&#1430;א הַמָּק&#1425;וֹם וָאָשִׂימָה&#1449; בְּפִיהֶ&#1448;ם דְּבָרִ&#1436;ים לְ&#1440;דַבֵּר אֶל-אִדּ&#1448;וֹ אָחִ&#1444;יו (הנתונים) הַנְּתִינִים&#1433; בְּכָסִפְיָ&#1443;א הַמָּק&#1428;וֹם לְהָֽבִיא-לָ&#1445;נוּ מְשָׁרְתִ&#1430;ים לְבֵ&#1445;ית אֱלֹהֵֽינוּ:</span>
</div><div class='passukFr'> et je leur fis des recommandations pour Iddo, chef dans la localit&eacute; de Kassifia; je leur dictai les paroles qu&rsquo;ils devaient dire &agrave; Iddo, &agrave; l&rsquo;adresse de ses fr&egrave;res, les serviteurs [du temple] fix&eacute;s &agrave; Kassifia, afin qu&rsquo;on nous amen&acirc;t des fonctionnaires pour le temple de notre Dieu.
</div><div class='passukEn'>And I gave them commandment unto Iddo the chief at the place Casiphia; and I told them what they should say unto Iddo [and] his brother, who were set over the place Casiphia, that they should bring unto us ministers for the house of our God. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואצוה אותם וגו'.</b> שלחתים וצויתים לדבר אל אדו שהוא גדול וחשוב אשר בכספיא : <b>על אדו.</b> אל אדו : <b>ואשימה בפיהם.</b> שמתי בפיהם דברים לדבר בשליחותי אל אדו ואחיו שהם נתונים ומיושבים בכספיא להביא לנו משרתים לעבוד בבית המקדש : <b>בכספיא.</b> שם מקום בבבל : <b>אל אדו אחיו.</b> שם אדם : <b>הנתינים.</b> כמו הנתינים ועל כן נכתב בוי''ו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על אדו.</b> אל אדו שהיה הראש בהמקו' הנקרא כספי' : <b>ואשימה.</b> ר''ל סדרתי להם הדברי' לדבר וכו' : <b>אחיו.</b> כמו ואחיו : <b>הנתינים.</b> ר''ל אדו ואחיו היו מן הנתינים אשר בכספיא : <b>להביא.</b> דבר השליחות היה להביא לנו לוים אשר ישרתו בשיר : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואשימה בפיהם דברים.</b> הנה סדר הדברים בפיהם כדי שיהיו שלמים וישיגו מבוקשם : <b>אל אדו אחיו הנתינים בכספיא המקום.</b> ר''ל אל אדו ואחיו והנתינים כדי שיביאו להם משם משרתים לבית ה' כי הנתינים הם גם כן משרתים לבית ה' ולזה תמצא שכבר באו משם לוים ונתינים : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבִ&#1448;יאּוּ לָ&#1436;נוּ כְּיַד-אֱלֹהֵ&#1448;ינוּ הַטּוֹבָ&#1444;ה עָלֵ&#1433;ינוּ&#1433; אִ&#1443;ישׁ שֶׂ&#1428;כֶל מִבְּנֵ&#1443;י מַחְלִ&#1428;י בֶּן-לֵוִ&#1430;י בֶּן-יִשְׂרָאֵ&#1425;ל וְשֵׁרֵֽבְיָ&#1435;ה וּבָנָ&#1445;יו וְאֶחָ&#1430;יו שְׁמֹנָ&#1445;ה עָשָֽׂר:</span>
</div><div class='passukFr'> Ils nous amen&egrave;rent, gr&acirc;ce &agrave; la protection de Dieu &eacute;tendue sur nous, un homme intelligent, choisi parmi les descendants de Mahli, fils de L&eacute;vi, fils d&rsquo;Isra&euml;l, ainsi que Ch&egrave;r&egrave;bia, ses fils et ses fr&egrave;res, au nombre de dix-huit personnes;
</div><div class='passukEn'>And according to the good hand of our God upon us they brought us a man of discretion, of the sons of Mahli, the son of Levi, the son of Israel; and Sherebiah, with his sons and his brethren, eighteen; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כיד אלהינו.</b> כאשר היתה הצלחתו של הקדוש ברוך הוא עלינו : <b>איש שכל.</b> חכם : <b>מבני מחלי וגו'.</b> כולם הללו לוים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כיד אלהינו.</b> כמו שהיה עלינו יד אלהינו הטובה כן הצליחו והביאו לנו איש משכיל בדבר השיר והיה מבני מחלי וכו' ולא הזכיר שמו : <b>ושרביה.</b> גם הביאו את שרביה ובניו וחבריו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-חֲשַׁבְיָ&#1428;ה וְאִתּ&#1445;וֹ יְשַֽׁעְיָ&#1430;ה מִבְּנֵ&#1443;י מְרָרִ&#1425;י אֶחָ&#1445;יו וּבְנֵיהֶ&#1430;ם עֶשְׂרִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> de plus, Hachabia, et avec lui Isa&iuml;e, un des descendants de Merari, avec ses fr&egrave;res et leurs fils, au nombre de vingt personnes.
</div><div class='passukEn'>and Hashabiah, and with him Jeshaiah of the sons of Merari, his brethren and their sons, twenty; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחיו.</b> חבריו וחוזר על האחד וה''ה לשני וקצר בדבר המובן : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִן-הַנְּתִינִ&#1431;ים שֶׁנָּתַ&#1448;ן דָּוִ&#1444;יד וְהַשָּׂרִים&#1433; לַעֲבֹדַ&#1443;ת הַלְוִיִּ&#1428;ם נְתִינִ&#1430;ים מָאתַ&#1443;יִם וְעֶשְׂרִ&#1425;ים כֻּלָּ&#1430;ם נִקְּב&#1445;וּ בְשֵׁמֽוֹת:</span>
</div><div class='passukFr'> Enfin, d&rsquo;entre les serviteurs [du temple] que David et les princes avaient affect&eacute;s au service des L&eacute;vites, deux cent vingt individus, tous nominativement d&eacute;sign&eacute;s.
</div><div class='passukEn'>and of the Nethinim, whom David and the princes had given for the service of the Levites, two hundred and twenty Nethinim; all of them were mentioned by name.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ומן הנתינים.</b> ומן העבדים נתינים שנתן דוד המלך ושרי ישראל עלו עמהם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לעבודת הלוים.</b> בדבר מלאכת בית ה' : <b>נקבו בשמות.</b> נתפרשו בשמותם ר''ל החשובים והידועים שבהם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נקבו.</b> נתפרשו וכן ונוקב שם (ויקרא כ''ד) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֶקְרָ&#1448;א שָׁ&#1445;ם צוֹם&#1433; עַל-הַנָּהָ&#1443;ר אַהֲוָ&#1428;א לְהִתְעַנּ&#1430;וֹת לִפְנֵ&#1443;י אֱלֹהֵ&#1425;ינוּ לְבַקֵּ&#1444;שׁ מִמֶּ&#1433;נּוּ&#1433; דֶּ&#1443;רֶךְ יְשָׁרָ&#1428;ה לָ&#1445;נוּ וּלְטַפֵּ&#1430;נוּ וּלְכָל-רְכוּשֵֽׁנוּ:</span>
</div><div class='passukFr'> Je proclamai l&agrave;, pr&egrave;s du fleuve d&rsquo;Ahava, un je&ucirc;ne &agrave; l&rsquo;effet de nous mortifier devant notre Dieu et de lui demander un voyage heureux pour nous, pour nos familles et tous nos biens;
</div><div class='passukEn'>Then I proclaimed a fast there, at the river Ahava, that we might humble ourselves before our God, to seek of Him a straight way, for us, and for our little ones, and for all our substance. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>להתענות.</b> לישב בתענית : <b>דרך ישרה.</b> שיוליכני המקום לשלום : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואקרא.</b> ר''ל גזרתי תענית בהכרזה : <b>על הנהר אהוא.</b> על הנהר הבא אל אהוא : <b>דרך ישרה.</b> ללכת בדרך אשר לא תשיג לנו יד אויב ואורב : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואקרא שם צום על הנהר וגו'.</b> ידמה שכבר היו להם אויבים ואורבים רבים מהשמרונים ובהגיע עזרא לנהר אהוא נתבארה לו הסכנה שהם בה משם עד ירושלים ונתן עזרא אל לבו לצום ולהתפלל לה' שיצילם מכל אויב ואורב בדרך : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י בֹ&#1431;שְׁתִּי לִשְׁא&#1444;וֹל מִן-הַמֶּ&#1433;לֶךְ&#1433; חַ&#1443;יִל וּפָרָשִׁ&#1428;ים לְעָזְרֵ&#1445;נוּ מֵאוֹיֵ&#1430;ב בַּדָּ&#1425;רֶךְ כִּֽי-אָמַ&#1448;רְנוּ לַמֶּ&#1436;לֶךְ לֵאמֹ&#1431;ר יַד-אֱלֹהֵ&#1444;ינוּ עַל-כָּל-מְבַקְשָׁיו&#1433; לְטוֹבָ&#1428;ה וְעֻזּ&#1443;וֹ וְאַפּ&#1428;וֹ עַ&#1430;ל כָּל-עֹזְבָֽיו:</span>
</div><div class='passukFr'> car j&rsquo;avais honte de solliciter du roi des troupes et des cavaliers pour nous secourir contre les ennemis pendant le trajet; nous avions dit, en effet, au roi: &quot;La main de notre Dieu prot&egrave;ge, pour leur bonheur, tous ceux qui le recherchent, tandis que sa force et sa col&egrave;re p&egrave;sent sur ceux qui le d&eacute;laissent.&quot;
</div><div class='passukEn'>For I was ashamed to ask of the king a band of soldiers and horsemen to help us against the enemy in the way; because we had spoken unto the king, saying: 'The hand of our God is upon all them that seek Him, for good; but His power and His wrath is against all them that forsake Him.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי בושתי.</b> שהרי נתביישתי מן המלך שלא רציתי לשאול לו רכב ופרשים כדי לתיירנו : <b>כי אמרנו.</b> שהרי כבר אמרנו אל דריוש המלך שהקב''ה מטיב למבקשיו ושופך אפו וחמתו על עוזביו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי בושתי וגו'.</b> ולזה לא שלח עמנו והייתי מתפחד מן האויב : <b>כי אמרנו וגו'.</b> ולזה לא שאלתי חיל ופרשים כ''א שאלתי היה משיב לומר איה אמריכם : <b>לטובה.</b> להטיב להם : <b>ועזו.</b> כח נקמתו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ופרשים.</b> הם רוכבי הסוסים בהרגל רב : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַנָּצ&#1435;וּמָה וַנְּבַקְשָׁ&#1445;ה מֵאֱלֹהֵ&#1430;ינוּ עַל-זֹ&#1425;את וַיֵּעָתֵ&#1430;ר לָֽנוּ:</span>
</div><div class='passukFr'> Nous jeun&acirc;mes donc et implor&acirc;mes de notre Dieu cette faveur, et il accueillit notre pri&egrave;re.
</div><div class='passukEn'>So we fasted and besought our God for this; and He was entreated of us. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעתר לנו.</b> וקבל תפלתינו שבאנו לירושלים לשלום : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על זאת.</b> על דרך ישרה : <b>ויעתר לנו.</b> קבל עתר תפלתינו ואולי בנבואה נאמר לו או בחלום ידבר בו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויעתר.</b> ענין קבלת תפלה וכן ויעתר לו (בראשית כ''ה) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואמר עזרא ויעתר לנו.</b> כי ידמה שבאה להם בשורה על יד נביא כי נשמעה תפלתם או באה הנבואה הזאת לעזרא כי קצת המפרשים יסכימו כי מלאכי הוא עזרא : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאַבְדִּ&#1435;ילָה מִשָּׂרֵ&#1445;י הַכֹּהֲנִ&#1430;ים שְׁנֵ&#1443;ים עָשָׂ&#1425;ר לְשֵׁרֵֽבְיָ&#1443;ה חֲשַׁבְיָ&#1428;ה וְעִמָּהֶ&#1445;ם מֵאֲחֵיהֶ&#1430;ם עֲשָׂרָֽה:</span>
</div><div class='passukFr'> Puis, je choisis parmi les chefs des pr&ecirc;tres une douzaine, dont Ch&egrave;r&egrave;bia, Hachabia, avec dix de leurs fr&egrave;res;
</div><div class='passukEn'>Then I separated twelve of the chiefs of the priests, besides Sherebiah, Hashabiah, and ten of their brethren with them, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואבדילה.</b> וכאשר הייתי שם על נהר אהוא הבדלתי משרי הכהנים ושקלתי להם הכסף והזהב ליתן באוצרות בית ה' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשרביה.</b> את שרביה ואת חשביה : <b>מאחיהם.</b> מחבריהם והיו מבני לוי : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ואבדילה משרי הכהנים שנים עשר.</b> הרצון שהבדיל מהאנשים שהיו תחת שרי הכהנים שנים עשר אנשים והם שרביה וחשביה שהם לוים ועמהם מאחיהם עשרה : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(ואשקולה) וָאֶשְׁקֳלָ&#1443;ה לָהֶ&#1428;ם אֶת-הַכֶּ&#1445;סֶף וְאֶת-הַזָּהָ&#1430;ב וְאֶת-הַכֵּלִ&#1425;ים תְּרוּמַ&#1443;ת בֵּית-אֱלֹהֵ&#1431;ינוּ הַהֵרִ&#1433;ימוּ&#1433; הַמֶּ&#1433;לֶךְ&#1433; וְיֹעֲצָ&#1443;יו וְשָׂרָ&#1428;יו וְכָל-יִשְׂרָאֵ&#1430;ל הַנִּמְצָאִֽים:</span>
</div><div class='passukFr'> et je leur versai l&rsquo;argent, l&rsquo;or et les ustensiles, offrandes pour le temple de notre Dieu, qu&rsquo;avaient pr&eacute;lev&eacute;es le roi, ses conseillers, ses seigneurs, et tous les Isra&eacute;lites existants.
</div><div class='passukEn'>and weighed unto them the silver, and the gold, and the vessels, even the offering for the house of our God, which the king, and his counsellors, and his princes, and all Israel there present, had offered; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ההרימו.</b> אשר הרימו הנמצאים בבבל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואשקלה.</b> מסרתי להם במשקל : <b>ההרימו.</b> אשר הרימו והפרישו המלך וכו'. הנמצאים. במלכות בבל : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֶשְׁקֲלָ&#1448;ה עַל-יָדָ&#1436;ם כֶּ&#1431;סֶף כִּכָּרִים&#1433; שֵֽׁשׁ-מֵא&#1443;וֹת וַחֲמִשִּׁ&#1428;ים וּכְלֵי-כֶ&#1445;סֶף מֵאָ&#1430;ה לְכִכָּרִ&#1425;ים זָהָ&#1430;ב מֵאָ&#1445;ה כִכָּֽר:</span>
</div><div class='passukFr'> Je leur versai aussi six cent cinquante talents d&rsquo;argent, en fait d&rsquo;ustensiles en argent cent talents, cent talents d&rsquo;or,
</div><div class='passukEn'>I even weighed into their hand six hundred and fifty talents of silver, and silver vessels a hundred talents; of gold a hundred talents; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וכלי כסף מאה לככרים.</b> ככר בכל כלי : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על ידם.</b> למסור בידם : <b>לככרים.</b> כל כלי היה משקלו ככר אחד : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּכְפֹרֵ&#1444;י זָהָב&#1433; עֶשְׂרִ&#1428;ים לַאֲדַרְכֹנִ&#1430;ים אָ&#1425;לֶף וּכְלֵ&#1448;י נְחֹ&#1436;שֶׁת מֻצְהָ&#1444;ב טוֹבָה&#1433; שְׁנַ&#1428;יִם חֲמוּדֹ&#1430;ת כַּזָּהָֽב:</span>
</div><div class='passukFr'> vingt &eacute;cuelles en or valant mille dariques et deux magnifiques vases de cuivre jaune, pr&eacute;cieux comme l&rsquo;or.
</div><div class='passukEn'>and twenty bowels of gold, of a thousand darics; and two vessels of fine bright brass, precious as gold. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וכפורי.</b> מזרקים : <b>לאדרכונים אלף.</b> מין מטבע אלף דרכונים היו בב' כפורי זהב הללו : <b>מוצהב.</b> משל נחושת מוצהב (או) מין מטבע של נחושת : <b>טובה.</b> ל' נקבה קורא לנחושת : <b>שנים.</b> שני כלים : <b>חמודות כזהב.</b> הכלים קורא חמודות בל' נקבה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לאדרכונים אלף.</b> כל אחד היה משקלו אלף דרכונים : <b>המודות כזהב.</b> חשובות כזהב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כיפורי.</b> מזרקות : <b>לאדרכונים.</b> שם מטבע ידוע אצלם : <b>מוצהב.</b> מראה כעין גוון הזהב וכן שער צהוב (ויקרא יג) : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וכפורי זהב עשרים לאדרכונים אלף.</b> ר''ל שכבר היה משקלם אדרכונים אלף : <b>וכלי נחשת מוצהב טובה.</b> מוצהב ר''ל כצבע הזהב ותאר הנחשת פעם בלשון זכר פעם בלשון נקבה כמו רוח גדולה וחזק גם הכלים תאר בלשון נקבה ואמר חמודות כזהב : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֹמְרָ&#1443;ה אֲלֵהֶ&#1431;ם אַתֶּ&#1445;ם קֹ&#1433;דֶשׁ&#1433; לַיהוָ&#1428;ה וְהַכֵּלִ&#1430;ים קֹ&#1425;דֶשׁ וְהַכֶּ&#1444;סֶף וְהַזָּהָב&#1433; נְדָבָ&#1428;ה לַיהוָ&#1430;ה אֱלֹהֵ&#1445;י אֲבֹתֵיכֶֽם:</span>
</div><div class='passukFr'> Je leur dis: &quot;Vous &ecirc;tes vous-m&ecirc;mes consacr&eacute;s &agrave; l&rsquo;&Eacute;ternel, et ces ustensiles sont consacr&eacute;s; l&rsquo;argent et l&rsquo;or sont des dons volontaires offerts &agrave; l&rsquo;&Eacute;ternel, Dieu de vos p&egrave;res.
</div><div class='passukEn'>And I said unto them: 'Ye are holy unto the Lord, and the vessels are holy; and the silver and the gold are a freewill-offering unto the Lord, the God of your fathers. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אליהם.</b> לאותן שרי הכהנים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אתם קודש וכו'.</b> ומהראוי להנתן הקודש ביד הקודש : <b>נדבה לה'.</b> ולקודש יחשב : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אתם קדש לה'.</b> הנה הלוים הם קודש ולזה הפקיד להם הקודש ואמר להם שישקדו לשמרם עד ישקלו לפני שרי הכהנים והלוים ושרי האבות לישראל להביאו בירושלים אל הלשכות אשר בבית ה' : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שִׁקְד&#1443;וּ וְשִׁמְר&#1431;וּ עַֽד-תִּשְׁקְל&#1441;וּ לִפְנֵי&#1449; שָׂרֵ&#1448;י הַכֹּהֲנִ&#1447;ים וְהַלְוִיִּ&#1435;ם וְשָׂרֵֽי-הָאָב&#1445;וֹת לְיִשְׂרָאֵ&#1430;ל בִּירוּשָׁלָ&#1425;ִם הַלִּשְׁכ&#1430;וֹת בֵּ&#1445;ית יְהוָֽה:</span>
</div><div class='passukFr'> Conservez-les avec soin jusqu&rsquo;au moment o&ugrave; vous les verserez, en pr&eacute;sence des chefs des pr&ecirc;tres, des L&eacute;vites et des chefs de famille d&rsquo;Isra&euml;l, &agrave; J&eacute;rusalem, dans les salles du temple de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>Watch ye, and keep them, until ye weigh them before the chiefs of the priests and the Levites, and the princes of the fathers' houses of Israel, at Jerusalem, in the chambers of the house of the Lord.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הלשכות בית ה'.</b> כדי ליתן בלשכות הבית : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שקדו ושמרו.</b> מהרו בדבר צורך הכלים והכסף והזהב ושמרו אותם עד אשר תשיבו במשקל : <b>לפני שרי וכו'.</b> לתתם אל הלשכות אשר בבית ה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שקדו.</b> ענין מהירות כמו כי שוקד אני (ירמיה א') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְקִבְּלוּ&#1433; הַכֹּהֲנִ&#1443;ים וְהַלְוִיִּ&#1428;ם מִשְׁקַ&#1435;ל הַכֶּ&#1445;סֶף וְהַזָּהָ&#1430;ב וְהַכֵּלִ&#1425;ים לְהָבִ&#1445;יא לִירוּשָׁלַ&#1430;ִם לְבֵ&#1445;ית אֱלֹהֵֽינוּ:</span> <b>(פ)</b>
</div><div class='passukFr'> Les pr&ecirc;tres et les L&eacute;vites prirent en charge cette quantit&eacute; d&rsquo;argent, d&rsquo;or et d&rsquo;ustensiles, pour les transporter &agrave; J&eacute;rusalem, dans le temple de notre Dieu.
</div><div class='passukEn'>So the priests and the Levites received the weight of the silver and the gold, and the vessels, to bring them to Jerusalem unto the house of our God.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>משקל הכסף.</b> ר''ל הכסף וכו' קבלו במשקל : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽנִּסְעָ&#1438;ה מִנְּהַ&#1443;ר אַֽהֲוָ&#1431;א בִּשְׁנֵ&#1444;ים עָשָׂר&#1433; לַחֹ&#1443;דֶשׁ הָרִאשׁ&#1428;וֹן לָלֶ&#1430;כֶת יְרוּשָׁלָ&#1425;ִם וְיַד-אֱלֹהֵ&#1433;ינוּ&#1433; הָיְתָ&#1443;ה עָלֵ&#1428;ינוּ וַיַּ&#1448;צִּילֵ&#1428;נוּ מִכַּ&#1445;ף אוֹיֵ&#1435;ב וְאוֹרֵ&#1430;ב עַל-הַדָּֽרֶךְ:</span>
</div><div class='passukFr'> Nous part&icirc;mes du fleuve d&rsquo;Ahava le douzi&egrave;me jour du premier mois pour nous diriger vers J&eacute;rusalem; la protection de notre Dieu nous couvrit et nous pr&eacute;serva de la main des ennemis et des dresseurs d&rsquo;emb&ucirc;ches, au cours de notre voyage.
</div><div class='passukEn'>Then we departed from the river of Ahava on the twelfth day of the first month, to go unto Jerusalem; and the hand of our God was upon us, and He delivered us from the hand of the enemy and lier-in-wait by the way. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנים עשר לחודש הראשון.</b> בשנים עשר לניסן : <b>ויד אלהינו היתה עלינו.</b> להצליחנו על הדרך אשר הלכנו עליה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מנהר אהוא.</b> מנהר הבא אל אהוא : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ואורב.</b> שונא היושב במארב להסתר : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַנָּב&#1430;וֹא יְרוּשָׁלָ&#1425;ִם וַנֵּ&#1445;שֶׁב שָׁ&#1430;ם יָמִ&#1445;ים שְׁלֹשָֽׁה:</span>
</span>
</div><div class='passukFr'> Nous arriv&acirc;mes &agrave; J&eacute;rusalem et y pr&icirc;mes trois jours de repos.
</div><div class='passukEn'>And we came to Jerusalem, and abode there three days. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבַיּ&#1443;וֹם הָרְבִיעִ&#1441;י נִשְׁקַ&#1443;ל הַכֶּסֶף&#1449; וְהַזָּהָ&#1448;ב וְהַכֵּלִ&#1436;ים בְּבֵ&#1443;ית אֱלֹהֵ&#1431;ינוּ עַ&#1440;ל יַד-מְרֵמ&#1444;וֹת בֶּן-אֽוּרִיָּה&#1433; הַכֹּהֵ&#1428;ן וְעִמּ&#1430;וֹ אֶלְעָזָ&#1443;ר בֶּן-פִּֽינְחָ&#1425;ס וְעִמָּהֶ&#1438;ם יוֹזָבָ&#1447;ד בֶּן-יֵשׁ&#1435;וּעַ וְנֽוֹעַדְיָ&#1445;ה בֶן-בִּנּ&#1430;וּי הַלְוִיִּֽם:</span>
</div><div class='passukFr'> Le quatri&egrave;me jour, l&rsquo;argent, l&rsquo;or et les ustensiles furent vers&eacute;s dans le temple de notre Dieu, entre les mains de Mer&ecirc;mot, fils du pr&ecirc;tre Urie, assist&eacute; d&rsquo;El&eacute;azar, fils de Phin&eacute;as; avec eux se trouvaient Yozabad, fils de Y&ecirc;choua, et Noadia, fils de Binnoui, les L&eacute;vites.
</div><div class='passukEn'>And on the fourth day was the silver and the gold and the vessels weighed in the house of our God into the hand of Meremoth the son of Uriah the priest; and with him was Eleazar the son of Phinehas; and with them was Jozabad the son of Jeshua, and Noadiah the son of Binnui, the Levites; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נשקל.</b> מסרנו הכסף וכו' במשקל ביד מרמות וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּמִסְפָּ&#1445;ר בְּמִשְׁקָ&#1430;ל לַכֹּ&#1425;ל וַיִּכָּתֵ&#1445;ב כָּֽל-הַמִּשְׁקָ&#1430;ל בָּעֵ&#1445;ת הַהִֽיא:</span> <b>(פ)</b>
</div><div class='passukFr'> Le tout fut compt&eacute; et pes&eacute;, et &agrave; ce moment on en dressa un &eacute;tat exact.
</div><div class='passukEn'>the whole by number and by weight; and all the weight was written at that time.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>במספר במשקל לכל.</b> מספר הכלים ומשקלם כאשר קבלוהו כך היה נשקל כולו כאשר פרעוהו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>במספר.</b> את הכלים מסרנו במספר ובמשקל כל אחד ואחד : <b>ויכתב.</b> למען יעמוד לזכרון : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַ&#1440;בָּאִים מֵֽהַשְּׁבִ&#1448;י בְנֵֽי-הַגּוֹלָ&#1436;ה הִקְרִ&#1445;יבוּ עֹל&#1443;וֹת | לֵאלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל פָּרִ&#1448;ים שְׁנֵים-עָשָׂ&#1444;ר עַל-כָּל-יִשְׂרָאֵל&#1433; אֵילִ&#1443;ים | תִּשְׁעִ&#1443;ים וְשִׁשָּׁ&#1431;ה כְּבָשִׂים&#1433; שִׁבְעִ&#1443;ים וְשִׁבְעָ&#1428;ה צְפִירֵ&#1445;י חַטָּ&#1430;את שְׁנֵ&#1443;ים עָשָׂ&#1425;ר הַכֹּ&#1430;ל עוֹלָ&#1445;ה לַיהוָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Ceux qui &eacute;taient revenus de la captivit&eacute;, les anciens exil&eacute;s, offrirent comme holocaustes au Dieu d&rsquo;Isra&euml;l douze taureaux &agrave; l&rsquo;intention de tout Isra&euml;l, quatre-vingt-seize b&eacute;liers, soixante-dix-sept brebis, et douze boucs comme sacrifice expiatoire: le tout pr&eacute;sent&eacute; en holocauste &agrave; l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>The children of the captivity, that were come out of exile, offered burnt-offerings unto the God of Israel, twelve bullocks for all Israel, ninety and six rams, seventy and seven lambs, twelve he-goats for a sin-offering; all this was a burnt-offering unto the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הבאים מהשבי בני הגולה.</b> הללו אשר באו עם עזרא : <b>הקריבו עולות.</b> הכל עולה והוראת שעה היתה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הבאים וגו'.</b> הוא הפוך וכמו בני הגולה הבאים מהשבי : <b>על כל ישראל.</b> בעבור כל ישראל : <b>הכל עולה.</b> ר''ל אף החטאות היו כליל כעולה ולא אכלום הכהנים והוראת שעה היתה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>צפירי.</b> שעירי : <small>(מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>הכל עולה לה'.</b> ר''ל לבד מהחטאות והנה היה זה הוראת שעה וידמה שהקריבו פרים שנים עשר וצפירי חטאת שנים עשר להעיר על הטהרם מחטא ע''ז שחייבים הקהל על שגגת ההוראה בה פר ושעיר לכל שבט ושבט אך לא היו הפרים חטאת כי לא קרה להם זה העון אשר עליו יתחייבו זה הקרבן אך היה זה להעיר לבד על זה הדבר : <small>(רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּתְּנ&#1443;וּ | אֶת-דָּתֵ&#1443;י הַמֶּ&#1431;לֶךְ לַאֲחַשְׁדַּרְפְּנֵי&#1433; הַמֶּ&#1428;לֶךְ וּפַחֲו&#1430;וֹת עֵ&#1443;בֶר הַנָּהָ&#1425;ר וְנִשְּׂא&#1445;וּ אֶת-הָעָ&#1430;ם וְאֶת-בֵּֽית-הָאֱלֹהִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils remirent aussi les instructions royales aux satrapes du roi et aux pr&eacute;fets de ce c&ocirc;t&eacute; du fleuve; et ceux-ci pr&ecirc;t&egrave;rent leur concours au peuple et au temple de Dieu.
</div><div class='passukEn'>And they delivered the king's commissions unto the king's satraps, and to the governors beyond the River; and they furthered the people and the house of God.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויתנו את דתי המלך.</b> הללו עולי גולה ספרו מצות דריוש המלך לגדולי המלך רואי פניו : <b>ופחוות.</b> כמו ופחות : <b>עבר הנהר.</b> אותן של צד ארץ ישראל הן בעבר הנהר ליושבי בבל : <b>ונשאו.</b> שהיו מנשאין ומסייעין : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דתי המלך.</b> חוק גזרת המלך אשר נתן ביד עזרא כמ''ש למעלה : <b>ונשאו.</b> היו מנשאים ומרוממים את העם וכו' : <small>(מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויתנו את דתי המלך וגו'.</b> הם הספרים אשר שלח להם הארתחששתא על דבר בקשת עזרא : <small>(רלב"ג)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span></div></div></div></body></html>