<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַדָּבָר&#1433; אֲשֶׁ&#1443;ר הָיָ&#1443;ה אֶֽל-יִרְמְיָ&#1428;הוּ מֵאֵ&#1445;ת יְהוָ&#1430;ה לֵאמֹֽר:</span>
</span>
</div><div class='passukFr'> La parole adress&eacute;e &agrave; J&eacute;r&eacute;mie par l&rsquo;&Eacute;ternel &eacute;tait ainsi con&ccedil;ue:
</div><div class='passukEn'>The word that came to Jeremiah from the Lord, saying: </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שִׁמְע&#1429;וּ אֶת-דִּבְרֵ&#1430;י הַבְּרִ&#1443;ית הַזֹּ&#1425;את וְדִבַּרְתָּם&#1433; אֶל-אִ&#1443;ישׁ יְהוּדָ&#1428;ה וְעַל-יֹשְׁבֵ&#1430;י יְרוּשָׁלִָֽם:</span>
</div><div class='passukFr'> &quot;&Eacute;coutez les termes de cette alliance, et vous les redirez aux gens de Juda et aux habitants de J&eacute;rusalem.
</div><div class='passukEn'>'Hear ye the words of this covenant, and speak unto the men of Judah, and to the inhabitants of Jerusalem; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמעו.</b> אתה ושאר הנביאים שמעו ר''ל תנו לב להבין את דברי הברית הזאת כלומר הברית הידוע המוזכר בתורה והם הברכות והקללות שבערבות מואב אשר כרת עליהם ברית כמ''ש שם אלה דברי הברית וכו' (דברים כח) : <b>ודברתם.</b> אתם הנביאים תדברו דברי הברית אל אנשי יהודה ואל יושבי ירושלים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שמעו.</b> ענין הבנה : <b>איש יהודה.</b> אנשי יהודה וכן איש ישראל ראו (ש''א יג) : <b>ועל יושבי ירושלים.</b> ואל יושבי ירושלים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>שמעו את דברי הברית</b> הוא כלל דברי התורה שכרת עליו ברית כמ''ש לעברך בברית ה' אלהיך ובאלתו, <b>שמעו</b> תחלה תזכירם שישמעו מעצמם מאהבה, <b>ודברתם</b> אתה וכל השומעים מאהבה ידברו ליתר העם ויפחידום בפחד העונש לבלתי שומע :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאָמַרְתָּ&#1443; אֲלֵיהֶ&#1428;ם כֹּֽה-אָמַ&#1445;ר יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל אָר&#1443;וּר הָאִ&#1428;ישׁ אֲשֶׁר&#1433; לֹ&#1443;א יִשְׁמַ&#1428;ע אֶת-דִּבְרֵ&#1430;י הַבְּרִ&#1445;ית הַזֹּֽאת:</span>
</div><div class='passukFr'> Tu leur diras: Ainsi parle l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l: Maudit soit l&rsquo;homme qui n&rsquo;&eacute;coutera pas les termes de cette alliance,
</div><div class='passukEn'>and say thou unto them: Thus saith the Lord, the God of Israel: Cursed be the man that heareth not the words of this covenant, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר לא ישמע.</b> אשר לא ירצה לשמוע : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ארור.</b> ענין קללה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואמרת, </b> תודיע העונש, כי <b>ארור האיש</b> שהוא ארור מעצמו, כי בעזבו דברי הברית יעזוב ה' אותו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲשֶׁ&#1443;ר צִוִּ&#1443;יתִי אֶת-אֲבֽוֹתֵיכֶ&#1441;ם בְּי&#1443;וֹם הוֹצִיאִֽי-אוֹתָ&#1443;ם מֵאֶֽרֶץ-מִצְרַיִם&#1449; מִכּ&#1448;וּר הַבַּרְזֶ&#1436;ל לֵאמֹ&#1431;ר שִׁמְע&#1444;וּ בְקוֹלִי&#1433; וַעֲשִׂיתֶ&#1443;ם אוֹתָ&#1428;ם כְּכֹ&#1445;ל אֲשֶׁר-אֲצַוֶּ&#1430;ה אֶתְכֶ&#1425;ם וִהְיִ&#1444;יתֶם לִי&#1433; לְעָ&#1428;ם וְאָ&#1443;נֹכִ&#1428;י אֶהְיֶ&#1445;ה לָכֶ&#1430;ם לֵאלֹהִֽים:</span>
</div><div class='passukFr'> que j&rsquo;ai dict&eacute;e &agrave; vos anc&ecirc;tres &agrave; l&rsquo;&eacute;poque o&ugrave; je les ai fait sortir du pays d&rsquo;&Eacute;gypte, de ce creuset de fer, en disant: &Eacute;coutez ma voix, conformez-vous &agrave; tous les ordres que je vous prescris, alors vous serez mon peuple et je serai votre Dieu;
</div><div class='passukEn'>which I commanded your fathers in the day that I brought them forth out of the land of Egypt, out of the iron furnace, saying: Hearken to My voice, and do them, according to all which I command you; so shall ye be My people, and I will be your God; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מכור הברזל.</b> ר''ל נצרפתם שם בצרוף הצרות כמו שצורפין זהב בכור ברזל : <b>לאמר שמעו וכו'.</b> ר''ל אשר תכלית הברית ההוא כולו לאמר שמעו בקולי ועשיתם את המצות ככל אשר וכו' : <b>והייתם לי לעם.</b> ולא אחליפכם באומה אחרת : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מכור.</b> הוא הכלי שצורפין בו הזהב כמו וכור לזהב (משלי יז) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אשר, </b> יבאר ארבעה טעמים על חיוב שמירת הברית, <u><b>א.</b></u> <b>אשר צויתי את אבותיכם</b> הבנים מחויבים לשמור מצות שקבלו אבותם עליהם ועל זרעם אחריהם, <u><b>ב.</b></u> שהיה הצוי <b>ביום הוציאי אותם מארץ מצרים</b> ומצד זה נתחייבו לשמור פקודתי כי כשהוצאתים מבית עבדים הם עבדים לי וע''מ זה הוצאתים, <u><b>ג.</b></u> שתליתי בזה התנאי שעל ידי <b>שתשמעו בקולי והייתם לי לעם</b> ומבואר שבעוזבם הברית לא עמי אתם ואיני אלהיכם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְמַעַן&#1449; הָקִ&#1448;ים אֶת-הַשְּׁבוּעָ&#1436;ה אֲשֶׁר-נִשְׁבַּ&#1443;עְתִּי לַאֲבֽוֹתֵיכֶ&#1431;ם לָתֵ&#1444;ת לָהֶם&#1433; אֶ&#1443;רֶץ זָבַ&#1445;ת חָלָ&#1435;ב וּדְבַ&#1430;שׁ כַּיּ&#1443;וֹם הַזֶּ&#1425;ה וָאַ&#1445;עַן וָאֹמַ&#1430;ר אָמֵ&#1445;ן | יְהוָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> de mani&egrave;re &agrave; accomplir le serment que j&rsquo;ai fait &agrave; vos anc&ecirc;tres de leur donner un pays o&ugrave; coulent le lait et le miel, comme cela s&rsquo;est r&eacute;alis&eacute; aujourd&rsquo;hui!&quot; Je r&eacute;pondis par ces mots: &quot;Amen, &ocirc; &Eacute;ternel!&quot;
</div><div class='passukEn'>that I may establish the oath which I swore unto your fathers, to give them a land flowing with milk and honey, as at this day.' Then answered I, and said: 'Amen, O Lord.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אמן ה'.</b> שיהא ארור : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למען הקים.</b> ר''ל וזהו לתועלתם למען הקים וכו' : <b>זבת.</b> מתוך רבוי חלב ודבש זב ויורד בארץ : <b>כיום הזה.</b> שהנכם כיום בארץ זבת חלב ודבש : <b>ואען.</b> אמר ירמיה עניתי ואמרתי אתה ה' כן יאומן הדבר שיהיה ארור האיש אשר לא ישמע וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הקים.</b> מל' קיום : <b>זבת.</b> ענין נטיפה כמו זב עמקך (לקמן מט) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<u><b>ד.</b></u> <b>למען הקים את השבועה וכו' לתת להם ארץ זבת חלב ודבש</b> ששבועת הארץ היה בתנאי אם ישמרו את דברי הברית, ואם לא תשמרו תגלו מן הארץ בהכרח. <b>ואען ואומר אמן ה', </b> הנביא ענה אמן כמקבל ע''ע לקיים את דברי הברית, ור''ל שאף שאם ישראל יעזבו בריתך אנכי אקיימהו. וא''כ לא נתבטלה השבועה להיות לנו לאלהים ולתת לנו את הארץ כל עוד שנמצא אחד מבני אבותיהם שאינו מפיר את הברית ומקיימו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר יְהוָה&#1433; אֵלַ&#1428;י קְרָ&#1448;א אֶת-כָּל-הַדְּבָרִ&#1444;ים הָאֵ&#1433;לֶּה&#1433; בְּעָרֵ&#1443;י יְהוּדָ&#1428;ה וּבְחֻצ&#1445;וֹת יְרוּשָׁלַ&#1430;ִם לֵאמֹ&#1425;ר שִׁמְע&#1431;וּ אֶת-דִּבְרֵי&#1433; הַבְּרִ&#1443;ית הַזֹּ&#1428;את וַעֲשִׂיתֶ&#1430;ם אוֹתָֽם:</span>
</div><div class='passukFr'> Et l&rsquo;&Eacute;ternel me dit: &quot;Publie toutes ces paroles dans les villes de Juda et dans les rues de J&eacute;rusalem, savoir: &Eacute;coutez les termes de cette alliance, et mettez-les &agrave; ex&eacute;cution;
</div><div class='passukEn'>And the Lord said unto me: 'Proclaim all these words in the cities of Judah, and in the streets of Jerusalem, saying: Hear ye the words of this covenant, and do them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את כל הדברים.</b> אשר אני אומר אליך : <b>ועשיתם אותם.</b> עשו המצות אשר בעבורם כרתי הברית : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובחוצות.</b> בשוקים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויאמר ה'</b> עתה עשאהו שליח לקרוא זאת בחוצות ירושלים בפרהסיא כקורא ומזהיר על העונש המיועד :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי&#1449; הָעֵ&#1448;ד הַעִדֹ&#1436;תִי בַּאֲבֽוֹתֵיכֶ&#1431;ם בְּיוֹם&#1449; הַעֲלוֹתִ&#1448;י אוֹתָ&#1436;ם מֵאֶ&#1444;רֶץ מִצְרַ&#1433;יִם&#1433; וְעַד-הַיּ&#1443;וֹם הַזֶּ&#1428;ה הַשְׁכֵּ&#1445;ם וְהָעֵ&#1430;ד לֵאמֹ&#1425;ר שִׁמְע&#1430;וּ בְּקוֹלִֽי:</span>
</div><div class='passukFr'> car j&rsquo;ai d&ucirc;ment averti vos anc&ecirc;tres d&egrave;s le jour o&ugrave; je les ai fait monter du pays d&rsquo;&Eacute;gypte jusqu&rsquo;&agrave; ce jour, je les ai avertis chaque matin en disant: &Eacute;coutez ma voix!
</div><div class='passukEn'>For I earnestly forewarned your fathers in the day that I brought them up out of the land of Egypt, even unto this day, forewarning betimes and often, saying: Hearken to My voice. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>העד העדותי.</b> ל' התראה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי העד העדתי.</b> מאז התרתי על זה באבותיכם ביום העלותים ממצרים ומשם והלאה עד היום הזה : <b>השכם והעד.</b> אני משכים ומתרה על ידי הנביאים לאמר שמעו בקולי : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>העד העדותי.</b> ענין התראה כי ע''פ רוב מתרין בעדים לבל יכחשו : <b>השכם.</b> מל' השכמה ור''ל בזריזות : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי העד, </b> כי כבר <b>העדתי באבותיכם</b> והתראה זאת היתה תיכף <b>ביום העלותי</b> ונמשכה <b>עד היום הזה, </b> ולא תאמר שהיה לפרקים רק <b>השכם והעד, </b> ובכ''ז.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א שָֽׁמְעוּ&#1433; וְלֹֽא-הִטּ&#1443;וּ אֶת-אָזְנָ&#1428;ם וַיֵּ&#1443;לְכ&#1428;וּ אִ&#1429;ישׁ בִּשְׁרִיר&#1430;וּת לִבָּ&#1443;ם הָרָ&#1425;ע וָאָבִ&#1448;יא עֲלֵיהֶ&#1436;ם אֶֽת-כָּל-דִּבְרֵ&#1447;י הַבְּרִית-הַזֹּ&#1435;את אֲשֶׁר-צִוִּ&#1445;יתִי לַעֲשׂ&#1430;וֹת וְלֹ&#1445;א עָשֽׂוּ:</span> <b>(ס)</b>
</div><div class='passukFr'> Mais ils n&rsquo;ont pas &eacute;cout&eacute;, ils n&rsquo;ont pas pr&ecirc;t&eacute; l&rsquo;oreille, ils ont suivi chacun les penchants de leur c&oelig;ur pervers; aussi leur ai-je appliqu&eacute; toutes les clauses du contrat que je leur avais ordonn&eacute; de respecter et qu&rsquo;ils n&rsquo;ont pas respect&eacute;es.&quot;
</div><div class='passukEn'>Yet they hearkened not, nor inclined their ear, but walked every one in the stubbornness of their evil heart; therefore I brought upon them all the words of this covenant, which I commanded them to do, but they did them not.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואביא עליהם את כל דברי הברית.</b> האלות האמורות בברית על הדברים אשר צויתי לעשות ולא עשו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא שמעו.</b> והם אינם שומעים : <b>וילכו איש.</b> כ''א הולך במה שלבם הרע מראה אותם ומתאוה לה : <b>ואביא.</b> ולכן אביא עליהם את כל דברי הברית הזאת והם הקללות הנזכרות בברית : <b>אשר צויתי לעשות.</b> יען אשר צויתי אותם לעשות מצותי והם לא עשו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בשרירות.</b> במראית : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ולא שמעו</b> לא קבלו הדברים, וגם <b>לא הטו את אזנם, ואביא עליהם</b> וכו' בא להודיע ההבדל בין מרי הראשונים ובין מרי הדור הזה והבדל ענשם, כי הדור שלפניו היה מרים שבטלו את התורה בשב ואל תעשה, ר''ל שלא רצו לשמוע אל דברי התורה ולא רצו לקיים מצותיה, והיה ענשם על <b>שאני צויתי לעשות והם לא עשו, </b> ולא קיימו מצות התורה, ובזה גרוע עון הדור של ירמיה כמו שיבאר :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1445;אמֶר יְהוָ&#1430;ה אֵלָ&#1425;י נִֽמְצָא-קֶ&#1433;שֶׁר&#1433; בְּאִ&#1443;ישׁ יְהוּדָ&#1428;ה וּבְיֹשְׁבֵ&#1430;י יְרוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Et l&rsquo;&Eacute;ternel me dit: &quot;Il s&rsquo;est form&eacute; un complot parmi les gens de Juda et les habitants de J&eacute;rusalem.
</div><div class='passukEn'>And the Lord said unto me: 'A conspiracy is found among the men of Judah, and among the inhabitants of Jerusalem. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נמצא קשר.</b> נמצא אגודת מרד באנשי יהודה כו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קשר.</b> ענינו אגודת מרד כמו ותקרא קשר קשר (מ''ב יא) : <b>באיש.</b> כמו באנשי : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויאמר ה' אלי, </b> הראה לו ה' כי הדור הזה גרוע יותר, כי <b>נמצא בם קשר, </b> שהם לא לבד כי.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שָׁ&#1449;בוּ&#1449; עַל-עֲוֹנֹ&#1448;ת אֲבוֹתָ&#1436;ם הָרִֽאשֹׁנִ&#1431;ים אֲשֶׁ&#1444;ר מֵֽאֲנוּ&#1433; לִשְׁמ&#1443;וֹעַ אֶת-דְּבָרַ&#1428;י וְהֵ&#1443;מָּה הָלְכ&#1431;וּ אַחֲרֵ&#1435;י אֱלֹהִ&#1445;ים אֲחֵרִ&#1430;ים לְעָבְדָ&#1425;ם הֵפֵ&#1444;רוּ בֵֽית-יִשְׂרָאֵל&#1433; וּבֵ&#1443;ית יְהוּדָ&#1428;ה אֶת-בְּרִיתִ&#1429;י אֲשֶׁ&#1445;ר כָּרַ&#1430;תִּי אֶת-אֲבוֹתָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils sont retourn&eacute;s aux fautes de leurs premiers a&iuml;eux, qui avaient refus&eacute; d&rsquo;ob&eacute;ir &agrave; mes paroles; eux aussi s&rsquo;attachent &agrave; des dieux &eacute;trangers pour les servir: la maison d&rsquo;Isra&euml;l et la maison de Juda ont rompu l&rsquo;alliance que j&rsquo;avais contract&eacute;e avec leurs anc&ecirc;tres.&quot;
</div><div class='passukEn'>They are turned back to the iniquities of their forefathers, who refused to hear My words; and they are gone after other gods to serve them; the house of Israel and the house of Judah have broken My covenant which I made with their fathers. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שבו.</b> חזרו על עונות אבותם וכו' כי אחזו בדרך הזה : <b>והמה.</b> ועוד הוסיפו המה ללכת אחרי אלהים אחרים : <b>הפרו.</b> א''כ כולם יחד הפרו את הברית כמות בית ישראל כן בית יהודה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מאנו.</b> מל' מיאון : <b>הפרו.</b> בטלו : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>שבו על עונות אבותם הראשונים אשר מאנו לשמוע את דברי, </b> הם מוסיפים עליהם שהראשונים חטאו רק בשב ואל תעשה, <b>והמה הלכו אחרי אלהים אחרים לעבדם, </b> שזה בקום ועשה, ושחוץ מה שלא חגו חגי ה' ולא נתנו מעשרותיו הם עושים חגים לע''א ונותנים תרומות ומעשרות לכהני האליל, ובזה <b>הפרו את בריתי</b> שלא לבד שלא קיימוהו עוד הפרוהו ובטלוהו לגמרי אחר שבחרו להם אלהים אחרים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵ&#1431;ן כֹּ&#1434;ה אָמַ&#1443;ר יְהוָ&#1428;ה הִנְנִ&#1448;י מֵבִ&#1444;יא אֲלֵיהֶם&#1433; רָעָ&#1428;ה אֲשֶׁ&#1445;ר לֹֽא-יוּכְל&#1430;וּ לָצֵ&#1443;את מִמֶּ&#1425;נָּה וְזָעֲק&#1443;וּ אֵלַ&#1428;י וְלֹ&#1445;א אֶשְׁמַ&#1430;ע אֲלֵיהֶֽם:</span>
</div><div class='passukFr'> C&rsquo;est pourquoi ainsi parle l&rsquo;&Eacute;ternel: &quot;Voici, je fais fondre sur eux des calamit&eacute;s dont ils ne pourront s&rsquo;&eacute;chapper; alors ils crieront vers moi et je ne les &eacute;couterai point.
</div><div class='passukEn'>Therefore thus saith the Lord: Behold, I will bring evil upon them, which they shall not be able to escape; and though they shall cry unto Me, I will not hearken unto them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר לא יוכלו.</b> בכח הזרוע : <b>וזעקו אלי.</b> להושיע למו : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לכן, הנני מביא אליהם רעה אשר לא יוכלו לצאת ממנה, </b> ר''ל כי ה' מקדים תמיד רפואה למכה, כי תכלית המכה אינה למען הכות רק להשיבם בתשובה ובשובם ירפא להם, וזה רק במי שחוטא מצד התאוה, לא כן הם יביא עליהם מכה שאין לה רפואה, מפני שהם עשו קשר ובחרו אלהים אחרים שהם לא ישובו בתשובה, כי אם יביא עליהם יסורין יתלו שזה בא מפני שלא עבדו את הע''א, כמ''ש <b>שאם יזעקו אלי ולא אשמע אליהם</b> יתלו שהעבודת אלילים הענישה אותם על שלא עבדוה כראוי וילכו לזעוק אל הע''א :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָֽלְכ&#1438;וּ עָרֵ&#1443;י יְהוּדָ&#1431;ה וְיֹשְׁבֵי&#1433; יְר&#1443;וּשָׁלִַ&#1428;ם וְזָֽעֲקוּ&#1433; אֶל-הָ&#1443;אֱלֹהִ&#1428;ים אֲשֶׁ&#1435;ר הֵ&#1445;ם מְקַטְּרִ&#1430;ים לָהֶ&#1425;ם וְהוֹשֵׁ&#1435;עַ לֹֽא-יוֹשִׁ&#1445;יעוּ לָהֶ&#1430;ם בְּעֵ&#1445;ת רָעָתָֽם:</span>
</div><div class='passukFr'> Les villes de Juda et les habitants de J&eacute;rusalem pourront aller implorer les dieux auxquels ils br&ucirc;lent de l&rsquo;encens; mais ceux-ci seront impuissants &agrave; les secourir au temps de leur malheur.
</div><div class='passukEn'>Then shall the cities of Judah and the inhabitants of Jerusalem go and cry unto the gods unto whom they offer; but they shall not save them at all in the time of their trouble. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ערי יהודה.</b> מערי יהודה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ערי יהודה.</b> אנשי ערי יהודה : <b>והושע.</b> אבל לא יוכלו להושיע להם בעת בוא עליהם הרעה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והלכו ערי יהודה</b> כל עיר ועיר שביהודה תלך לזעוק אל הע''א שלה, <b>וישבי ירושלם</b> כל שכונה ושכונה מירושלים בפ''ע ילכו לזעוק אל הע''א המיוחדת להם, ועז''א <b>וזעקו אל האלהים אשר המה מקטרים להם, </b> ואז יראו <b>כי לא יושיעו להם</b> הגם שזעקו לכולם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1434;י מִסְפַּ&#1443;ר עָרֶ&#1428;יךָ הָי&#1445;וּ אֱלֹהֶ&#1430;יךָ יְהוּדָ&#1425;ה וּמִסְפַּ&#1438;ר חֻצ&#1443;וֹת יְרוּשָׁלִַ&#1431;ם שַׂמְתֶּ&#1444;ם מִזְבְּחוֹת&#1433; לַבֹּ&#1428;שֶׁת מִזְבְּח&#1430;וֹת לְקַטֵּ&#1445;ר לַבָּֽעַל:</span> <b>(ס)</b>
</div><div class='passukFr'> Car aussi nombreux que tes villes sont tes dieux, &ocirc; Juda; aussi nombreux que les rues de J&eacute;rusalem sont les autels &eacute;lev&eacute;s par vous &agrave; un culte honteux, les autels pour encenser Baal!
</div><div class='passukEn'>For according to the number of thy cities are thy gods, O Judah; and according to the number of the streets of Jerusalem have ye set up altars to the shameful thing, even altars to offer unto Baal. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מספר.</b> כחשבון מספר הערים כן מספר אליליהם : <b>ומספר.</b> כמספר שוקי ירושלים כמספר הזה עשיתם מזבחות לבושת היא עכו''ם אשר היא לבושת לעובדיה על כי צועקים אליה ואינם נענים : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי מספר, </b> מבאר הטעם מדוע ילכו כל ערי יהודה, כי כל עיר יש לו ע''א אחרת, <b>ומספר חוצות</b> זה טעם למה ילכו יושבי ירושלים. <b>מזבחות לבושת, </b> היה להם שני מיני ע''א, הבעל היה בדמות זכר והבושת היה דמות נקבה, והיה בשתה וערותה מגולה שכן היה עבודתה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתָּ&#1431;ה אַל-תִּתְפַּלֵּל&#1433; בְּעַד-הָעָ&#1443;ם הַזֶּ&#1428;ה וְאַל-תִּשָּׂ&#1445;א בַעֲדָ&#1430;ם רִנָּ&#1443;ה וּתְפִלָּ&#1425;ה כִּ&#1443;י אֵינֶ&#1443;נִּי שֹׁמֵ&#1431;עַ בְּעֵ&#1435;ת קָרְאָ&#1445;ם אֵלַ&#1430;י בְּעַ&#1445;ד רָעָתָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Quant &agrave; toi, ne prie pas en faveur de ce peuple; ne m&rsquo;invoque ni ne me supplie pour lui, car je n&rsquo;&eacute;couterai pas &agrave; l&rsquo;heure o&ugrave; ils s&rsquo;adresseront &agrave; moi &agrave; cause de leurs maux.
</div><div class='passukEn'>Therefore pray not thou for this people, neither lift up cry nor prayer for them; for I will not hear them in the time that they cry unto Me for their trouble.'

</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רנה ותפלה.</b> בבעו ובצלו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואתה.</b> לירמיה אמר שאל יתפלל בעדם : <b>כי איננו וכו'.</b> ר''ל אף אם הם עצמם היו קוראים ומתפללים אלי בעבור הרעה הבאה להסירם מעליהם ומבלי תשובה וחרטה על העונות אינני שומע להם וכש''כ שהם אינם מתפללים לפני ואיך א''כ אשמע לך מה שאתה מתפלל עליהם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בעד.</b> בעבור : <b>תשא.</b> ענין הרמת קול : <b>רנה.</b> היא ענין תפלה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואתה, </b> ה' אומר לירמיה תפלתם לא אקבל, <b>ואתה</b> שתפלתך מקובלת לפני אצוך <b>אל תתפלל</b> בעד הדור, <b>ואל תשא בעדם, </b> כש''ץ המתפלל ונושא <b>רנה ותפלה</b> עם הציבור והם עונים אחריו, אחר <b>שאינני שומע בעת קראם אלי</b> איני רוצה שאתה תמליץ בעדם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מֶ&#1443;ה לִֽידִידִ&#1438;י בְּבֵיתִ&#1431;י עֲשׂוֹתָ&#1444;הּ הַֽמְזִמָּ&#1433;תָה&#1433; הָֽרַבִּ&#1428;ים וּבְשַׂר-קֹ&#1430;דֶשׁ יַעַבְר&#1443;וּ מֵֽעָלָ&#1425;יִךְ כִּ&#1445;י רָעָתֵ&#1430;כִי אָ&#1445;ז תַּעֲלֹֽזִי:</span>
</div><div class='passukFr'> Que vient faire mon bien-aim&eacute; dans ma maison? Il commet des indignit&eacute;s en nombre! A quoi bon cette chair consacr&eacute;e qui provient de tes mains? Quand tu fais le mal, alors tu triomphes!
</div><div class='passukEn'>What hath My beloved to do in My house,
Seeing she hath wrought lewdness with many,
And the hallowed flesh is passed from thee?
When thou doest evil, then thou rejoicest.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מה לידידי בביתי.</b> מה לעם סגולתי לבא עוד בביתי : <b>עשותה המזמתה.</b> לעשות היא מזמת עצת חטאים שלה : <b>הרבים.</b> שבהם : <b>ובשר קודש יעברו מעליך.</b> אף המילה בטלו מבשרם שעל ידה היו מקודשים לי : <b>כי רעתכי אז תעלוזי.</b> כשאתם עוברים עבירה אתם שמחים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מה לידידי בביתי.</b> ישראל שהיו מקדם עם סגולתי מה להם לבוא בבה''מ לעשות שמה המזמות הרבים מאד : <b>ובשר קדש.</b> ר''ל הקרבנות שאתה מקריב שמה יעברו ממך כי אינני חפץ בהם : <b>כי רעתכי.</b> בעת תעשי הרעות אז תשמחי ולא תדאג עליהם ומה לי א''כ בהקרבנות ולמה תבואו בבה''מ : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לידידי.</b> אהובי : <b>המזמתה.</b> ענין מעשה רע כמו זמה היא (ויקרא יח) : <b>רעתכי.</b> מלשון רעה : <b>תעלוזי.</b> ענין שמחה כמו יעלזו חסידים (תהלים קמט) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>מה לידידי בביתי, </b> ה' אמר אל ירמיה אל תתפלל בעד העם הזה ומה אתה עושה בביתי למה באת להתפלל בעדם, ולהקריב בעדם קרבנות כי ירמיה היה כהן עובד עבודה. <b>עשותה המזמתה הרבים ובשר קדש יעברו מעליך</b> הלא הכנסיה תעשה מזימה הרבה ותועבות גדולות ואיך תתפלל בעדם. ומסב פניו אל הכנסיה, וכי בשר קדש יעברו מעליך! וכי במה שתביא בשר קדש שהוא הקרבנות עי''כ יעברו המזימות והתועבות מעליך. ? וכי בזאת תנקה מן המזימה, הלא אין אתה חוזר בתשובה בעת הבאת בשר קדש, <b>כי רעתכי אז תעלזי, </b> לא תשמחי על הקרבן שתביא, רק על הרעה שתעשי, ואחר הקרבן תשמחי שנית לעשות הרעה בשמחה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זַ&#1444;יִת רַֽעֲנָן&#1433; יְפֵ&#1443;ה פְרִי-תֹ&#1428;אַר קָרָ&#1445;א יְהוָ&#1430;ה שְׁמֵ&#1425;ךְ לְק&#1443;וֹל | הֲמוּלָּ&#1443;ה גְדֹלָ&#1431;ה הִצִּ&#1445;ית אֵשׁ&#1433; עָלֶ&#1428;יהָ וְרָע&#1430;וּ דָּלִיּוֹתָֽיו:</span>
</div><div class='passukFr'> Dieu t&rsquo;avait d&eacute;nomm&eacute; &quot;olivier verdoyant, remarquable par la beaut&eacute; de son fruit&quot;, mais, au bruit d&rsquo;un terrible fracas, il y a mis le feu et ses rameaux ont vol&eacute; en &eacute;clats.
</div><div class='passukEn'>The Lord called thy name
A leafy olive-tree, fair with goodly fruit;
With the noise of a great tumult
He hath kindled fire upon it,
And the branches of it are broken.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לקול המולה.</b> ל' שאון עם רב שיבוא עליהם : <b>ורעו דליותיו.</b> ורצצו את ענפיו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זית רענן.</b> אל מול המקדש אמר הנה מאז קרא ה' שמך זית רענן שהוא אילן מפואר : <b>יפה.</b> בך נמצא היופי של פרי בעל תואר מהודר : <b>לקול המולה.</b> אבל עתה לעת בוא קול המייה גדולה של חיל הכשדים הבאים למלחמה אז המקום ב''ה בעצמו זית שעלהו רענן ולח בקיץ ובחורף, <b>יפה תאר</b>, <b>פרי תאר</b>, והנמשל של זית רענן שהעלים השומרים את הפרי שהוא העושר וההצלחה רענן תמיד ומלא ברכת ה', ויפה תואר משל אל גבורת העם ורבוים וחזקם, ופרי תואר משל אל מעשיהם הטובים ותורתם שהוא הפרי הנרצה. <b>לקול המולה גדולה</b>, אח''כ נשמע קול רעש גדול שגזרו עליך גזר דין בגזרת עירין פתגמא ועי''כ <b>הצית אש</b> <b>בעליה</b>, שעלי הזית שהם שמנים הציתו בהן אש, והוא משל ששללו עשרם ואוצרותיהם, <b>ורעו</b> ושברו <b>דליותיו</b> שהם ענפי הזית יהיה המצית והמבעיר אש עליה וישברו ענפיו ולפי שהמשילו לזית אמר בלשון הנופל באילן : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>רענן.</b> רטוב ומלוחלח כמו דשנים ורעננים יהיו (שם צב) : <b>תואר.</b> מהודר : <b>המולה.</b> ענין המייה ושאון וכן קול המולה (יחזקאל א) : <b>הצית.</b> מל' הצתה והבערה : <b>ורעו.</b> ענין שבירה כמו ירעוך קדקד (לעיל ב) : <b>דליותיו.</b> ענפים גדולים כמו לפנות דליותיו אליו (יחזקאל וז) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>זית רענן, </b> בעת נטע ה' אותך, אז <b>קרא שמך</b> שאתה <b>זית רענן יפה פרי תאר, </b> שהוא ג' מעלות, הגבוהים שאמר עליו יפה תואר, ששברו את העם עצמו והוליכום לגולה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיהוָ&#1444;ה צְבָאוֹת&#1433; הַנּוֹטֵ&#1443;עַ אוֹתָ&#1428;ךְ דִּבֶּ&#1445;ר עָלַ&#1430;יִךְ רָעָ&#1425;ה בִּ&#1440;גְלַל רָעַ&#1448;ת בֵּֽית-יִשְׂרָאֵ&#1436;ל וּבֵ&#1443;ית יְהוּדָ&#1431;ה אֲשֶׁ&#1448;ר עָשׂ&#1445;וּ לָהֶ&#1435;ם לְהַכְעִסֵ&#1430;נִי לְקַטֵּ&#1445;ר לַבָּֽעַל:</span> <b>(פ)</b>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel-Cebaot qui t&rsquo;avait plant&eacute; a d&eacute;cr&eacute;t&eacute; ta ruine, caus&eacute;e par le mal que se sont fait &agrave; elles-m&ecirc;mes la maison d&rsquo;Isra&euml;l et la maison de Juda en m&rsquo;irritant, en encensant Baal.
</div><div class='passukEn'>For the Lord of hosts, that planted thee, hath pronounced evil against thee, because of the evil of the house of Israel and of the house of Judah, which they have wrought for themselves in provoking Me by offering unto Baal.

</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנוטע אותך.</b> הבונה הבית והשכין בה שכינתו הוא גזר הרעה ולא באה בכח הזרוע של הכשדים (ועל כי המשילו לזית אמר לשון נטיעה הנופל באילן) : <b>רעת.</b> היא הבעל : <b>עשו להם.</b> עשו לעצמם למען הכעיסני לקטר לבעל : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בגלל.</b> בעבור כמו בגלל הדבר הזה (דברים טו) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וה' צבאות הנוטע אותך דבר עליך רעה, </b> והרעה הזאת שגזרו עליך בקול המולה גדולה, דבר עליך ה' צבאות, הוא גזר להצית בך אש, ולא מצד שנשתנה מחשבתו עליך בעת הצית אש מבעת שנטע אותך, כי מה שדבר עליך רעה היה מצד שנטע אותך, כי תכלית הנטיעה היה שתעשה פרי קדש הלולים ואתה עשית פרי מות ומשכלת, וז''ש <b>בגלל רעת בית ישראל, </b> כמו שיעקור בעל הגן נטיעה אשר נטע אם יראה כי יעש באושים. <b>אשר עשו להם, </b> ר''ל תחלה עשו הרעה להם להנאתם, ואח''כ עשו <b>להכעיסני, </b> ואח''כ עשו <b>לקטר לבעל, </b> שאח''ז דבקו בבעל והאמינו בו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיהוָ&#1445;ה הֽוֹדִיעַ&#1430;נִי וָֽאֵדָ&#1425;עָה אָ&#1430;ז הִרְאִיתַ&#1445;נִי מַעַלְלֵיהֶֽם:</span>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel m&rsquo;a instruit; je sais, depuis que tu m&rsquo;as rendu t&eacute;moin de leurs &oelig;uvres,
</div><div class='passukEn'>And the Lord gave me knowledge of it, and I knew it;
Then Thou showedst me their doings.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וה' הודיעני.</b> כך אמר הנביא הקדוש ברוך הוא הודיעני את פורענותם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וה' הודיעני.</b> ה' הודיע לי הרעה הבאה ולכן ידעתיה : <b>אז.</b> כשהודיע לי הרעה אז גלה לי מעשיהם אשר לא טובים ובגמול תבוא הרעה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מעלליהם.</b> מעשיהם : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וה' הודיעני, </b> שעורו וה' דבר עליך רעה <b>וה' הודיעני, </b> שבעת דבר עליך רעה הוא ג''כ הודיעני את הגזרה <b>ואדעה, ואז</b> ג''כ <b>הראיתני מעלליהם, </b> וראיתי שראוים הם לגזרה זאת כפי מדת מעלליהם הרעים, וגם אז הראני מה שרוצים לעשות לי, שאז ראיתי.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲנִ&#1429;י כְּכֶ&#1445;בֶשׂ אַלּ&#1430;וּף יוּבַ&#1443;ל לִטְב&#1425;וֹחַ וְלֹֽא-יָדַ&#1436;עְתִּי כִּֽי-עָלַ&#1443;י | חָשְׁב&#1443;וּ מַחֲשָׁב&#1431;וֹת נַשְׁחִ&#1448;יתָה עֵ&#1444;ץ בְּלַחְמוֹ&#1433; וְנִכְרְתֶ&#1433;נּוּ&#1433; מֵאֶ&#1443;רֶץ חַיִּ&#1428;ים וּשְׁמ&#1430;וֹ לֹֽא-יִזָּכֵ&#1445;ר עֽוֹד:</span>
</div><div class='passukFr'> que j&rsquo;&eacute;tais, moi, semblable &agrave; une brebis docile qu&rsquo;on m&egrave;ne &agrave; l&rsquo;abattoir; ce que je ne savais pas, c&rsquo;est que c&rsquo;&eacute;tait contre moi qu&rsquo;ils formaient de mauvais desseins: &quot;Allons, d&eacute;truisons l&rsquo;arbre dans sa s&egrave;ve, extirpons-le de la terre des vivants, et que son nom ne soit plus mentionn&eacute;!&quot;
</div><div class='passukEn'>But I was like a docile lamb that is led to the slaughter;
And I knew not that they had devised devices against me:
'Let us destroy the tree with the fruit thereof,
And let us cut him off from the land of the living,
That his name may be no more remembered.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואני ככבש אלוף.</b> אשר יובל לטבוח : <b>יובל.</b> לפי שאני מודיעם הרעה הם אומרים להרגני, ככבש אלוף דונש ויהודה בן קוריש פתרוהו ככבש ופר אשר יובל לטבח ואלוף כמו שגר אלפיך (דברים כח) ואע''פ שלא נאמר אלוף יש לנו כיוצא בו שמש ירח עמד זבולה (חבקוק ג) כסוס עגור כן אצפצף (ישעיה לח) ומנחם פתר ככבש אלוף כבש גדול (ע' בתהלים נ''ח בפרש''י) ויונתן מסייעו שתירגם כאימר בחיר : <b>נשחיתה עץ בלחמו.</b> נרמי סמא דמותא במכליה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואני.</b> ר''ל לא מדעתי אני הולך לנבאות עליהם הרעה כי יד ה' היתה חזקה עלי ללכת אליהם ולנבאות ואני ככבש ואלוף אשר כל אחד מהם יובא לטבוח שלא מרצונו כי אין חפצי לנבאות עליהם רעה : <b>ולא ידעתי.</b> ולא אדע מה פשעי בזה אשר המה חשבו עלי מחשבות רעות ואומרים נשחית מאכלו בעץ הממית ר''ל נשים סם המות במאכלו ובזה נכרית אותו מארץ חיים כי ימות ואין לו ולא יזכר עוד שמו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אלוף.</b> כמו ואלוף ותחסר הוי''ו והוא הפר כמו שגר אלפיך (שם ו) : <b>יובל.</b> יובא כמו יובל שי (ישעיה יח) : <b>לטבוח.</b> לשחוט : <b>עץ בלחמו.</b> כמו בעץ לחמו ועץ ר''ל מין עץ שהוא סם המות ועליו נאמר ויורהו ה' עץ (שמות טו) והיה נס בתוך נס כמ''ש רז''ל : <b>בלחמי.</b> כל מין מאכל קרוי בשם לחם : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>שאני ככבש אלוף, </b> שתחת שאני השתדלתי להתפלל בעדם רצו הם להרגני, והייתי דומה לכבש המלומד ללכת אחרי בעליו שבעת <b>יובל לטבוח</b> הולך מעצמו בלא דעת כי רגיל ללכת אחרי בעליו ואינו נזהר ממנו, כן <b>לא ידעתי כי עלי חשבו מחשבות</b> להרגני, ורצו להרגני באופן שלא יודע כלל שנהרגתי על ידם, <b>כי אמרו נשחיתה עץ בלחמו</b> ניתן בלחמו עץ משחית ר''ל סם המות, ובזה <b>נכריתנו מארץ חיים ושמו לא יזכר עוד, </b> כי הנביא הנהרג ע''י חרב, שמו נזכר בכל דור שנהרג על קידוש השם אבל הוא יומת באופן שלא יודע לאיש :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיהוָ&#1444;ה צְבָאוֹת&#1433; שֹׁפֵ&#1443;ט צֶ&#1428;דֶק בֹּחֵ&#1445;ן כְּלָי&#1430;וֹת וָלֵ&#1425;ב אֶרְאֶ&#1444;ה נִקְמָֽתְךָ&#1433; מֵהֶ&#1428;ם כִּ&#1445;י אֵלֶ&#1430;יךָ גִּלִּ&#1445;יתִי אֶת-רִיבִֽי:</span> <b>(ס)</b>
</div><div class='passukFr'> Mais l&rsquo;&Eacute;ternel-Cebaot est un Juge int&egrave;gre, sondant les reins et le c&oelig;ur: je verrai la vengeance que tu tireras d&rsquo;eux, car c&rsquo;est &agrave; toi que je confie ma cause.
</div><div class='passukEn'>But, O Lord of hosts, that judgest righteously,
That triest the reins and the heart,
Let me see Thy vengeance on them;
For unto Thee have I revealed my cause.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אראה נקמתך מהם.</b> את אנשי ענתות היה מקלל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וה' צבאות.</b> אבל אתה ה' צבאות הלא אתה שופט צדק ובוחן לדעת מחשבות כליות ולב ותדע שאין שמחה בלבי בהנבאות להם הרעה : <b>אראה.</b> לכן אראה הנקמה שתקח מידם : <b>כי אליך.</b> לבד אליך אני מגלה את הריב שיש לי עמהם אבל הוכחתים על זה להודיעם שאני יודע מחשבתם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בוחן.</b> מל' בחינה ונסיון : <b>כליות.</b> בהם מקום העצה : <b>גליתי.</b> מל גלוי : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וה' צבאות שאתה שופט צדק ובוחן כליות ולב, </b> ר''ל א''א שיצא מאתך דין מעוקל מצד הטיית הדין עצמו כי אתה שופט צדק, ולא מצד שלא תדע אמתת הדבר ע''י שהיה זה רק במחשבתם, כי אתה בוחן כליות, אבקש מאתך <b>אראה נקמתך מהם, </b> איני מבקש נקמתי רק נקמתך, כי <b>אליך גליתי את ריבי, </b> כי ריבי היה אליך ובעבורך, וכן מה שרצו להרגני בריבי היה בעבור שנבאתי בשמך וא''כ בזה תנקום מהם את נקמתך :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵ&#1431;ן כֹּֽה-אָמַ&#1444;ר יְהוָה&#1433; עַל-אַנְשֵׁ&#1443;י עֲנָת&#1428;וֹת הַֽמְבַקְשִׁ&#1445;ים אֶֽת-נַפְשְׁךָ&#1430; לֵאמֹ&#1425;ר לֹ&#1444;א תִנָּבֵא&#1433; בְּשֵׁ&#1443;ם יְהוָ&#1428;ה וְלֹ&#1445;א תָמ&#1430;וּת בְּיָדֵֽנוּ:</span> <b>(פ)</b>
</div><div class='passukFr'> C&rsquo;est pourquoi ainsi parle l&rsquo;&Eacute;ternel-Cebaot au sujet des gens d&rsquo;Anatot qui en veulent &agrave; ta vie et te disent: &quot;Ne proph&eacute;tise plus au nom de l&rsquo;&Eacute;ternel, si tu ne veux pas mourir de notre main!&quot;
</div><div class='passukEn'>Therefore thus saith the Lord concerning the men of Anathoth, that seek thy life, saying: 'Thou shalt not prophesy in the name of the Lord, that thou die not by our hand'; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>המבקשים.</b> אשר הם מבקשים לקחת את נפשך : <b>לאמר.</b> אשר אומרים לך לא תנבא בשם ה' ואז לא תמות בידינו : <b>פוקד.</b> אזכור עליהם עוונם להשיב גמול : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לכן כה אמר ה' על אנשי ענתות המבקשים את נפשך</b> ולא בעבור שיש להם דו''ד עמך רק בעבור <b>שאמרו לא תנבא בשם ה'</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵ&#1431;ן כֹּ&#1444;ה אָמַר&#1433; יְהוָ&#1443;ה צְבָא&#1428;וֹת הִנְנִ&#1445;י פֹקֵ&#1430;ד עֲלֵיהֶ&#1425;ם הַבַּֽחוּרִים&#1433; יָמֻ&#1443;תוּ בַחֶ&#1428;רֶב בְּנֵיהֶם&#1433; וּבְנ&#1443;וֹתֵיהֶ&#1428;ם יָמֻ&#1430;תוּ בָּרָעָֽב:</span>
</div><div class='passukFr'> Oui, ainsi parle l&rsquo;&Eacute;ternel-Cebaot: &quot;Je vais s&eacute;vir contre eux: les jeunes gens p&eacute;riront par le glaive, leurs fils et leurs filles p&eacute;riront par la famine.
</div><div class='passukEn'>therefore thus saith the Lord of hosts:

Behold, I will punish them;
The young men shall die by the sword,
Their sons and their daughters shall die by famine; 
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הבחורים.</b> ההולכים במלחמה : <b>בניהם.</b> הקטנים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פוקד.</b> ענין זכרון : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לכן הנני פוקד עליהם</b> כי הוא ריב ה', <b>הבחורים</b> היוצאים להלחם <b>בניהם</b> שישארו בעיר ימותו ברעב המצור :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּשְׁאֵרִ&#1429;ית לֹ&#1445;א תִֽהְיֶ&#1430;ה לָהֶ&#1425;ם כִּֽי-אָבִ&#1445;יא רָעָ&#1435;ה אֶל-אַנְשֵׁ&#1445;י עֲנָת&#1430;וֹת שְׁנַ&#1445;ת פְּקֻדָּתָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Il ne leur demeurera aucun reste, quand je ferai arriver la catastrophe sur les gens d&rsquo;Anatot, l&rsquo;ann&eacute;e de leur ch&acirc;timent.&quot;
</div><div class='passukEn'>And there shall be no remnant unto them;
For I will bring evil upon the men of Anathoth,
Even the year of their visitation.

</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל אנשי ענתות.</b> כמו על אנשי ענתות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שנת פקודתם.</b> השנה אשר אזכור עליהם עוונם להשיב גמול : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ושארית.</b> ענין שיור : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ושארית לא תהיה, </b> להזקנים <b>כי אביא עליהם רעה</b> מיוחדת בעת החורבן :<small>(מלבי"ם באור הענין)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div></div></body></html>