<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1433;לֶּה&#1433; דִּבְרֵ&#1443;י הַסֵּ&#1428;פֶר אֲשֶׁ&#1445;ר שָׁלַ&#1435;ח יִרְמְיָ&#1445;ה הַנָּבִ&#1430;יא מִירוּשָׁלָ&#1425;ִם אֶל-יֶ&#1436;תֶר זִקְנֵ&#1443;י הַגּוֹלָ&#1431;ה וְאֶל-הַכֹּהֲנִ&#1444;ים וְאֶל-הַנְּבִיאִים&#1433; וְאֶל-כָּל-הָעָ&#1428;ם אֲשֶׁ&#1448;ר הֶגְלָ&#1447;ה נְבֽוּכַדְנֶאצַּ&#1435;ר מִירוּשָׁלַ&#1430;ִם בָּבֶֽלָה:</span>
</div><div class='passukFr'> Voici les termes de la lettre que le proph&egrave;te J&eacute;r&eacute;mie adressa de J&eacute;rusalem aux survivants parmi les Anciens de la captivit&eacute;, aux pr&ecirc;tres, aux proph&egrave;tes et &agrave; toute la population que Nabuchodonosor avait d&eacute;port&eacute;s de J&eacute;rusalem &agrave; Babylone,
</div><div class='passukEn'>So Hananiah the prophet died the same year in the seventh month.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל יתר וכו'.</b> על אותן שבירושלים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הספר.</b> האגרת : <b>יתר.</b> מלשון יתרון : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַחֲרֵ&#1443;י צֵ&#1443;את יְכָנְיָֽה-הַ&#1440;מֶּלֶךְ וְהַגְּבִירָ&#1448;ה וְהַסָּרִיסִ&#1436;ים שָׂרֵ&#1448;י יְהוּדָ&#1447;ה וִירוּשָׁלַ&#1435;ִם וְהֶחָרָ&#1445;שׁ וְהַמַּסְגֵּ&#1430;ר מִירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> apr&egrave;s que le roi Ieconia, avec la reine-m&egrave;re et les chambellans, les princes de Juda et de J&eacute;rusalem ainsi que les forgerons et serruriers &eacute;taient sortis de J&eacute;rusalem.
</div><div class='passukEn'>Now these are the words of the letter that Jeremiah the prophet sent from Jerusalem unto the residue of the elders of the captivity, and to the priests, and to the prophets, and to all the people, whom Nebuchadnezzar had carried away captive from Jerusalem to Babylon, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והגבירה.</b> אם המלך : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אחרי צאת וכו'.</b> שהגלה אחר שיצא יכניהו וכו' להיות נמסרים ביד נ''נ כמ''ש במלכים : <b>והגבירה.</b> המלכה והיא אם המלך כי היא יצאה עמו כמ''ש שם : <b>והסריסים.</b> וחזר ופירש שרי יהודה וירושלים : <b>והחרש והמסגר.</b> הם האומנים ושומרי השערים אשר סגרו אותם בעתם כן ת''י : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והסריסים.</b> כן יקראו השרים כמו והיו סריסים בהיכל מלך בבל (ישעיה לט) : <b>והחרש.</b> קבוצת האומנות כמו חרש ברזל (שם מד) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּיַד&#1433; אֶלְעָשָׂ&#1443;ה בֶן-שָׁפָ&#1428;ן וּגְמַרְיָ&#1430;ה בֶּן-חִלְקִיָּ&#1425;ה אֲשֶׁ&#1448;ר שָׁלַ&#1436;ח צִדְקִיָּ&#1443;ה מֶֽלֶךְ-יְהוּדָ&#1431;ה אֶל-נְבוּכַדְנֶאצַּ&#1435;ר מֶ&#1445;לֶךְ בָּבֶ&#1430;ל בָּבֶ&#1445;לָה לֵאמֹֽר:</span>
</div><div class='passukFr'> Par l&rsquo;interm&eacute;diaire d&rsquo;Elassa, fils de Chafan, et de Ghemaria, fils de Hilkia, que S&eacute;d&eacute;cias, roi de Juda, avait envoy&eacute;s &agrave; Babylone, aupr&egrave;s de Nabuchodonosor, roi de Babylone, il leur mandait:
</div><div class='passukEn'>after that Jeconiah the king, and the queen-mother, and the officers, and the princes of Judah and Jerusalem, and the craftsmen, and the smiths, were departed from Jerusalem; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ביד אלעשה.</b> ר''ל הספר ההוא שלח ביד אלעשה וכו' : <b>בבלה.</b> לבבל : <b>לאמר.</b> דברי הספר היו לאמר את האמור למטה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1445;ה אָמַ&#1435;ר יְהוָ&#1445;ה צְבָא&#1430;וֹת אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל לְכָל-הַ&#1448;גּוֹלָ&#1428;ה אֲשֶׁר-הִגְלֵ&#1445;יתִי מִירוּשָׁלַ&#1430;ִם בָּבֶֽלָה:</span>
</span>
</div><div class='passukFr'> &quot;Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l, &agrave; tous les exil&eacute;s que j&rsquo;ai d&eacute;port&eacute;s de J&eacute;rusalem &agrave; Babylone:
</div><div class='passukEn'>by the hand of Elasah the son of Shaphan, and Gemariah the son of Hilkiah, whom Zedekiah king of Judah sent unto Babylon to Nebuchadnezzar king of Babylon, saying:
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּנ&#1445;וּ בָתִּ&#1430;ים וְשֵׁ&#1425;בוּ וְנִטְע&#1443;וּ גַנּ&#1428;וֹת וְאִכְל&#1430;וּ אֶת-פִּרְיָֽן:</span>
</div><div class='passukFr'> B&acirc;tissez des maisons et habitez-les, plantez des jardins et mangez-en les fruits.
</div><div class='passukEn'>Thus saith the Lord of hosts, the God of Israel, unto all the captivity, whom I have caused to be carried away captive from Jerusalem unto Babylon:
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושבו.</b> ותשבו בהם כי לא תצאו מבבל בזמן קרוב : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ונטעו גנות, </b> אע''ג שנטיעת גנות מורה יותר על העכבה במקום מבנין בית, כמ''ש לא יבנו ואחר ישב (ומוסיף שאף) לא יטעו ואחר יאכל (<b>י</b>שע<b>י</b>ה ס''ה כ''ב) :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קְח&#1443;וּ נָשִׁ&#1431;ים וְהוֹלִידוּ&#1454; בָּנִ&#1443;ים וּבָנוֹת&#1426; וּקְח&#1448;וּ לִבְנֵיכֶ&#1436;ם נָשִׁ&#1431;ים וְאֶת-בְּנֽוֹתֵיכֶם&#1433; תְּנ&#1443;וּ לַֽאֲנָשִׁ&#1428;ים וְתֵלַ&#1430;דְנָה בָּנִ&#1443;ים וּבָנ&#1425;וֹת וּרְבוּ-שָׁ&#1430;ם וְאַל-תִּמְעָֽטוּ:</span>
</div><div class='passukFr'> &Eacute;pousez des femmes et mettez au monde fils et filles; donnez des femmes &agrave; vos fils, des maris &agrave; vos filles, afin qu&rsquo;elles aient des enfants. Multipliez-vous l&agrave;-bas et ne diminuez pas en nombre.
</div><div class='passukEn'>Build ye houses, and dwell in them, and plant gardens, and eat the fruit of them; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והולידו.</b> עד לא תצאו משם : <b>ורבו שם.</b> ר''ל קחו נשים למען תרבו שם וכפל הדבר במ''ש : <b>ואל תמעטו.</b> ר''ל אל תמנעו לקחת נשים לבל תמעטו כי כשימותו הם ולא ישארו בנים במקומם ימעטו א''כ במספר : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>קחו נשים</b> ואל יחדלו מלפרות ולרבות שם, <b>וקחו לבניכם נשים</b> לבל תחשבו כי בניכם ישובו וישאו נשים בא''י, <b>ואת בנותיכם תנו לאנשים</b> לבל ישלחו אותם לא''י להנשא שם כי בני א''י יהרגו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְדִרְשׁ&#1438;וּ אֶת-שְׁל&#1443;וֹם הָעִ&#1431;יר אֲשֶׁ&#1448;ר הִגְלֵ&#1444;יתִי אֶתְכֶם&#1433; שָׁ&#1428;מָּה וְהִתְפַּֽלְל&#1445;וּ בַעֲדָ&#1430;הּ אֶל-יְהוָ&#1425;ה כִּ&#1443;י בִשְׁלוֹמָ&#1428;הּ יִהְיֶ&#1445;ה לָכֶ&#1430;ם שָׁלֽוֹם:</span>
</div><div class='passukFr'> Travaillez enfin &agrave; la prosp&eacute;rit&eacute; de la ville o&ugrave; je vous ai rel&eacute;gu&eacute;s et implorez Dieu en sa faveur; car sa prosp&eacute;rit&eacute; est le gage de votre prosp&eacute;rit&eacute;.
</div><div class='passukEn'>take ye wives, and beget sons and daughters; and take wives for your sons, and give your daughters to husbands, that they may bear sons and daughters; and multiply ye there, and be not diminished. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ודרשו.</b> בקשו את שלום העיר וכו' : <b>כי בשלומה.</b> כשיהיה בה שלום יהיה גם לכם שלום כמאמ' חכמינו ז''ל הוי מתפלל בשלומה של מלכות : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ודרשו את שלום העיר</b> כי תקבלו השפע ע''י בבל והם יקבלו ראשונה, וז''ש <b>כי בשלומה יהיה לכם שלום</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי&#1449; כֹ&#1448;ה אָמַ&#1436;ר יְהוָ&#1444;ה צְבָאוֹת&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל אַל-יַשִּׁ&#1447;יאוּ לָכֶ&#1435;ם נְבִֽיאֵיכֶ&#1445;ם אֲשֶׁר-בְּקִרְבְּכֶ&#1430;ם וְקֹֽסְמֵיכֶ&#1425;ם וְאַֽל-תִּשְׁמְעוּ&#1433; אֶל-חֲלֹמֹ&#1443;תֵיכֶ&#1428;ם אֲשֶׁ&#1445;ר אַתֶּ&#1430;ם מַחְלְמִֽים:</span>
</div><div class='passukFr'> Oui, ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: Ne vous laissez pas induire en erreur par vos proph&egrave;tes que vous comptez dans votre sein, n&rsquo;ayez nul &eacute;gard &agrave; vos songes que vous provoquez;
</div><div class='passukEn'>And seek the peace of the city whither I have caused you to be carried away captive, and pray unto the Lord for it; for in the peace thereof shall ye have peace.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ישיאו.</b> ל' הסתה כמו הנחש השיאני (בראשית ג) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל ישיאו וכו'.</b> נביאי השקר והקוסמים אשר בקרבכם אל יפתו אתכם במה שאומרים שמהר תשובו לירושלים בהפך מדברי וקצר בדבר המובן מעצמו : <b>חלומותיכם.</b> האומרים לכם מה שראו בחלום : <b>אשר אתם מחלמים.</b> רצה לומר שאתם שואלים מהם שהם ישאלו שאלת חלום : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ישיאו.</b> ענין פתוי והסתה כמו הנחש השיאני (בראשית ג) : <b>וקוסמיכם.</b> הוא מין כישוף : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אשר אתם מחלמים, </b> ר''ל אתם מסבבים החלומות ע''י רעיונות היום כמעשה דקיסר וריב''ח (בפרק הרואה) הרהר ביה כולא יומא ולאורתא חזא :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י בְשֶׁ&#1428;קֶר הֵ&#1435;ם נִבְּאִ&#1445;ים לָכֶ&#1430;ם בִּשְׁמִ&#1425;י לֹ&#1445;א שְׁלַחְתִּ&#1430;ים נְאֻם-יְהוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> car c&rsquo;est mensong&egrave;rement qu&rsquo;ils vous d&eacute;bitent des proph&eacute;ties en mon nom: je ne les ai charg&eacute;s d&rsquo;aucune mission, dit l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>For thus saith the Lord of hosts, the God of Israel: Let not your prophets that are in the midst of you, and your diviners, beguile you, neither hearken ye to your dreams which ye cause to be dreamed. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי בשקר.</b> מה שאומרים בשמי הוא שקר כי לא שלחתים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-כֹה&#1433; אָמַ&#1443;ר יְהוָ&#1428;ה כִּ&#1440;י לְפִ&#1438;י מְלֹ&#1447;את לְבָבֶ&#1435;ל שִׁבְעִ&#1445;ים שָׁנָ&#1430;ה אֶפְקֹ&#1443;ד אֶתְכֶ&#1425;ם וַהֲקִמֹתִ&#1444;י עֲלֵיכֶם&#1433; אֶת-דְּבָרִ&#1443;י הַטּ&#1428;וֹב לְהָשִׁ&#1443;יב אֶתְכֶ&#1428;ם אֶל-הַמָּק&#1430;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> Voici, en v&eacute;rit&eacute;, ce que dit l&rsquo;&Eacute;ternel: Quand Babylone sera au terme de soixante-dix ans pleinement r&eacute;volus, je prendrai soin de vous et j&rsquo;accomplirai en votre faveur ma bienveillante promesse de vous ramener en ces lieux;
</div><div class='passukEn'>For they prophesy falsely unto you in My name; I have not sent them, saith the Lord.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי לפי מלאת לבבל שבעים שנה.</b> כאשר יושלם לבבל שבעים שנה מהתחלת התפשטותה על ישראל מעת שכבש נ''נ את יהויקים בראשונה והיא היתה בשניה למלכות נ''נ והוא מלך מ''ה שנים א''כ נשארו עוד משנותיו מ''ד שנים וימי אויל מרודך בנו כ''ג שנים אלא שנבלעה שנה אחת בימי מלכות אביו כי עלתה לזה ולזה הרי אם כן ס''ו שנים וימי בלשאצר בנו ג' שנים הרי שבעים שנה חסר אחת א''כ בשנת אחת לדריוש מלאו שבעים שנה ומיד כשמת דריוש ומלך כורש בשנה הראשונה היתה הפקידה ושבו לארצם וכמ''ש בדניאל : <b>אפקוד אתכם.</b> אז אזכור בכם ואז אקיים עליכם את דברי הטוב וכו' אבל לא קודם הזמן הזה כדברי הנביאים המשקרים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לפי.</b> לשעור כמו איש לפי אכלו (שמות יב) : <b>מלאת.</b> ענין השלמה : <b>אפקוד.</b> ענין זכרון : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי לפי מלאת לבבל שבעים שנה, </b> זה נחשב מיום שמלך נבוכדנצר עד כורש שאז בטלה מלכות בבל והיה פקודה, וז''ש <b>אפקד אתכם, </b> אבל בנין הבית לא היה עד שבעים מהחורבן שהוא י''ט שנה אח''ז <b>והקימותי עליכם את דברי הטוב</b> ר''ל כי ה' גבל הגאולה וקצב הזמן (לא כמו בגלות אדום שלא נתגלה קצם וזכו אחישנה) וע''כ שראה בחכמתו שצריכים להיות זמן הזה בגלות לטובתם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי&#1449; אָנֹכִ&#1448;י יָדַ&#1436;עְתִּי אֶת-הַמַּחֲשָׁבֹ&#1431;ת אֲשֶׁ&#1447;ר אָנֹכִ&#1435;י חֹשֵׁ&#1445;ב עֲלֵיכֶ&#1430;ם נְאֻם-יְהוָ&#1425;ה מַחְשְׁב&#1444;וֹת שָׁלוֹם&#1433; וְלֹ&#1443;א לְרָעָ&#1428;ה לָתֵ&#1445;ת לָכֶ&#1430;ם אַחֲרִ&#1445;ית וְתִקְוָֽה:</span>
</div><div class='passukFr'> car je connais bien, moi, les desseins que j&rsquo;ai con&ccedil;us &agrave; votre &eacute;gard, dit l&rsquo;&Eacute;ternel, desseins qui visent votre bonheur et non votre malheur et vous assurent un avenir plein d&rsquo;esp&eacute;rances.
</div><div class='passukEn'>For thus saith the Lord: After seventy years are accomplished for Babylon, I will remember you, and perform My good word toward you, in causing you to return to this place. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי אנכי ידעתי.</b> אשר אנכי ידעתי את המחשבות וכו' שהמה לשלום ולא לרעה ר''ל מה שתתעכבו בגולה שבעים שנה לכם לטובה כי אז יכנע לבבכם הערל וזהו יהיה סבה לתת לכם אחרית טוב ותקוה טובה אחר שתשובו הנה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אחרית.</b> סוף : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי אנכי ידעתי מחשבות שלום ולא לרעה, </b> כי לפעמים יחשב מחשבות שלום לרעה, כמו שגלות צדקיהו נתאחרה והיה לרעה, כמ''ש במשל השני דודאי תאנים (למעלה כ''ד), אבל עליכם אני חושב מחשבות שלום שאינם לרעה ולזה יאריך שבעים שנה כדי <b>לתת לכם אחרית</b> שתתקיימו בארץ, ועד הזמן הזה יהיה לכם <b>תקוה</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּקְרָאתֶ&#1444;ם אֹתִי&#1433; וַֽהֲלַכְתֶּ&#1428;ם וְהִתְפַּלַּלְתֶּ&#1430;ם אֵלָ&#1425;י וְשָׁמַעְתִּ&#1430;י אֲלֵיכֶֽם:</span>
</div><div class='passukFr'> Alors vous m&rsquo;invoquerez et vous pourrez vous mettre en route, vous m&rsquo;adresserez des pri&egrave;res et je vous exaucerai.
</div><div class='passukEn'>For I know the thoughts that I think toward you, saith the Lord, thoughts of peace, and not of evil, to give you a future and a hope. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וקראתם אותי והלכתם.</b> בדרכי והרי זה מקרא קצר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וקראתם אותי.</b> ר''ל אחר שיכנע לבבכם תשובו ותהיו במקום המקודש מקום המוכן ביותר לעבוד את ה' אז כאשר תקראו אלי ותלכו בדרכי ותתפללו אלי להשיב את כל בני הגולה מכל המקומות : <b>ושמעתי אליכם.</b> אז אשמע אליכם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וקראתם אותי, </b> והגם שלא תהיו בירושלים להקריב קרבנות תקראו אותי לבא אליכם ע''י <b>שתלכו ותתפללו אלי</b> ותפלה תעמוד במקום קרבן :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבִקַּשְׁתֶּ&#1445;ם אֹתִ&#1430;י וּמְצָאתֶ&#1425;ם כִּ&#1445;י תִדְרְשֻׁ&#1430;נִי בְּכָל-לְבַבְכֶֽם:</span>
</div><div class='passukFr'> Vous vous mettrez en qu&ecirc;te de moi et vous me trouverez, oui, si vous me recherchez de tout votre c&oelig;ur.
</div><div class='passukEn'>And ye shall call upon Me, and go, and pray unto Me, and I will hearken unto you. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובקשתם אותי.</b> וכאשר תבקשו אותי אז תמצאו אם תדרשו אותי בכל לבבכם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ובקשתם</b>. כמבקש את הנאבד, <b>ומצאתם</b> שתשוב השגחתי עליכם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְנִמְצֵ&#1443;אתִי לָכֶם&#1454; נְאֻם-יְהוָה&#1426; וְשַׁבְתִּ&#1443;י אֶת-(שביתכם) שְׁבוּתְכֶ&#1431;ם וְקִבַּצְתִּ&#1443;י אֶ&#1440;תְכֶם מִֽכָּל-הַגּוֹיִ&#1438;ם וּמִכָּל-הַמְּקוֹמ&#1431;וֹת אֲשֶׁ&#1448;ר הִדַּ&#1447;חְתִּי אֶתְכֶ&#1435;ם שָׁ&#1430;ם נְאֻם-יְהוָ&#1425;ה וַהֲשִׁבֹתִ&#1443;י אֶתְכֶ&#1428;ם אֶל-הַ&#1448;מָּק&#1428;וֹם אֲשֶׁר-הִגְלֵ&#1445;יתִי אֶתְכֶ&#1430;ם מִשָּֽׁם:</span>
</div><div class='passukFr'> Je vous deviendrai accessible, dit l&rsquo;&Eacute;ternel, je ram&egrave;nerai vos exil&eacute;s, je vous rassemblerai du milieu de toutes les nations et de toutes les localit&eacute;s o&ugrave; je vous ai rel&eacute;gu&eacute;s, dit l&rsquo;&Eacute;ternel, et je vous ferai r&eacute;int&eacute;grer les lieux d&rsquo;o&ugrave; je vous ai bannis.
</div><div class='passukEn'>And ye shall seek Me, and find Me, when ye shall search for Me with all your heart. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ונמצאתי לכם.</b> אז אהיה נמצא לכם למלאות משאלותיכם ואשיב את שבותכם ר''ל את הדבר הראוי להשיב לכם והוא הממשלה הראשונה : <b>וקבצתי אתכם.</b> ר''ל את כל הגולה אקבץ מכל הגוים וכו' ואת כולם אשיב אל המקום הזה וכאומר מה שתשובו מבבל אין עצם הכוונה על הגאולה ההיא לשיהא נחשב מהירת ההשבה לטובה כי עצם הכוונה היא למען תהיו במקום המקודש מקום מוכן ביותר לעבוד את ה' להתפלל לפניו על גאולה כללית ושלימה גאולת עולם א''כ לטובה תחשב מה שתתעכבו שמה למען יכנע לבבכם לשוב לה' ויקובל תפלתכם (אבל הם לא כן עשו והוסיפו עוד לחטוא לכן גלו שוב ממנה) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שבותכם.</b> מל' השבה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ונמצאתי</b>. ואח''כ אמצא לכם בעצמי בבוא הזמן המיועד, <b>ושבתי</b> הוא השבת המדרגה שתשובו למעלתכם, <b>וקבצתי</b> קיבוץ גליות, <b>והשבותי אתכם</b> הוא השבת הגליות למקומם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1430;י אֲמַרְתֶּ&#1425;ם הֵקִ&#1448;ים לָ&#1447;נוּ יְהוָ&#1435;ה נְבִאִ&#1430;ים בָּבֶֽלָה:</span> <b>(ס)</b>
</div><div class='passukFr'> Que si vous dites: l&rsquo;&Eacute;ternel nous a suscit&eacute; des proph&egrave;tes &agrave; Babylone.
</div><div class='passukEn'>And I will be found of you, saith the Lord, and I will turn your captivity, and gather you from all the nations, and from all the places whither I have driven you, saith the Lord; and I will bring you back unto the place whence I caused you to be carried away captive. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי אמרתם.</b> אם תאמרו הנה ה' העמיד לנו נביאים בבבל והמה מתנבאים שמהר נשוב וקצר בדבר המובן מעצמו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הקים.</b> העמיד : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(<b>כי אמרתם הקים לנו ה' נביאים</b> הוא מאמר מוסגר) ומלת <b>בבלה</b> שב למעלה, ושעורו <b>והשבותי אתכם אל המקום אשר הגליתי אתכם משם בבלה, </b> (<b>כי אמרתם הקים לנו ה' נביאים</b>) שבעבור זה הגליתי אתכם, יען שאמרתם שה' הקים לכם נביאים, היינו יען שהאמנתם לנביאי השקר, וסדר הכתובים, <b>אל ישיאו לכם נביאיכם כי</b> הגאולה תלויה רק בזמן בתפלה, שאז תהיה גאולה שלימה מן הגלות שהגלה אתכם בסבת שהאמנתם לנביאי השקר שהתעו אתכם מני דרך :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי-כֹ&#1443;ה | אָמַ&#1443;ר יְהוָ&#1431;ה אֶל-הַמֶּ&#1433;לֶךְ&#1433; הַיּוֹשֵׁב&#1433; אֶל-כִּסֵּ&#1443;א דָוִ&#1428;ד וְאֶל-כָּל-הָעָ&#1428;ם הַיּוֹשֵׁ&#1430;ב בָּעִ&#1443;יר הַזֹּ&#1425;את אֲחֵיכֶ&#1429;ם אֲשֶׁ&#1435;ר לֹֽא-יָצְא&#1445;וּ אִתְּכֶ&#1430;ם בַּגּוֹלָֽה:</span>
</div><div class='passukFr'> Eh bien! Voici comment l&rsquo;&Eacute;ternel s&rsquo;exprime au sujet du roi assis sur le tr&ocirc;ne de David, au sujet de tout le peuple qui r&eacute;side en cette ville, de vos fr&egrave;res qui ne sont pas partis en exil avec vous;
</div><div class='passukEn'>For ye have said: 'The Lord hath raised us up prophets in Babylon.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל המלך.</b> צדקיהו אשר לא גלה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי כה אמר ה'.</b> רצה לומר לא אמת ידברו כי כה אמר ה' על המלך היושב על כסא המלוכה ועל כל העם וכו' : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(טז-יז) <b>כי כה אמר ה'</b> שלא לבד שלא ישובו בני הגולה כי גם אלה שלא הגלו עדיין יגלו וילקטו <b>כתאנים השוערים</b> כמשל הנ''ל סי' כ''ד :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1444;ה אָמַר&#1433; יְהוָ&#1443;ה צְבָא&#1428;וֹת הִנְנִי&#1433; מְשַׁלֵּ&#1443;חַ בָּ&#1428;ם אֶת-הַחֶ&#1430;רֶב אֶת-הָרָעָ&#1443;ב וְאֶת-הַדָּ&#1425;בֶר וְנָתַתִּ&#1443;י אוֹתָ&#1431;ם כַּתְּאֵנִים&#1433; הַשֹּׁ&#1443;עָרִ&#1428;ים אֲשֶׁ&#1445;ר לֹא-תֵאָכַ&#1430;לְנָה מֵרֹֽעַ:</span>
</div><div class='passukFr'> voici ce que d&eacute;clare l&rsquo;&Eacute;ternel-Cebaot: Je vais d&eacute;cha&icirc;ner contre eux le glaive, la famine et la peste, et les rendre semblables &agrave; des figues ex&eacute;crables qu&rsquo;on ne peut manger tant elles sont mauvaises.
</div><div class='passukEn'>For thus saith the Lord concerning the king that sitteth upon the throne of David, and concerning all the people that dwell in this city, your brethren that are not gone forth with you into captivity; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כתאנים השוערים.</b> ל' שערוריה (הושע ו) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כה אמר ה'.</b> בעבור שארכו הדברים באמרו אחיכם וכו' אמר שנית כה אמר ה' : <b>הנני משלח בם.</b> אגרה בם חרב האויב והרעב והדבר וכאומר ואיך אם כן תשובו אתם מהרה אם אמסור ביד האויב גם את היושבים פה : <b>כתאנים השוערים.</b> כתאנים המגונים אשר אין לאכל בעבור רעתן השנואים ומרוחקים מבני אדם וכמ''ש וכתאנים הרעות וכו' כן אתן את צדקיהו וכו' (לעיל כד) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>משלח.</b> ענין גרוי והשסה כמו ושן בהמות אשלח בם (דברים לב) : <b>השוערים.</b> ענין דבר מגונה ומאוס כמו שמה ושערורה (לעיל ה) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְרָֽדַפְתִּי&#1433; אַֽחֲרֵיהֶ&#1428;ם בַּחֶ&#1430;רֶב בָּרָעָ&#1443;ב וּבַדָּ&#1425;בֶר וּנְתַתִּ&#1448;ים (לזועה) לְזַעֲוָ&#1436;ה לְכֹ&#1443;ל | מַמְלְכ&#1443;וֹת הָאָ&#1431;רֶץ לְאָלָ&#1444;ה וּלְשַׁמָּה&#1433; וְלִשְׁרֵקָ&#1443;ה וּלְחֶרְפָּ&#1428;ה בְּכָל-הַגּוֹיִ&#1430;ם אֲשֶׁר-הִדַּחְתִּ&#1445;ים שָֽׁם:</span>
</div><div class='passukFr'> Je m&rsquo;attacherai &agrave; leur poursuite avec le glaive, la famine et la peste; je ferai d&rsquo;eux une &eacute;pouvante pour tous les royaumes de la terre, un objet d&rsquo;impr&eacute;cation, de stupeur, de d&eacute;rision et d&rsquo;opprobre parmi tous les peuples o&ugrave; je les aurai rel&eacute;gu&eacute;s;
</div><div class='passukEn'>thus saith the Lord of hosts: Behold, I will send upon them the sword, the famine, and the pestilence, and will make them like vile figs, that cannot be eaten, they are so bad. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולחרפה.</b> שיחרפו אותם דשטרווי''ר בלע''ז וכן כל חרפה שבמקרא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ורדפתי.</b> אפרע מהם בחרב האויב וברעב ובדבר : <b>ונתתים לזעוה.</b> ר''ל אמסרם לכל ממלכות הארץ להיותם לזעוה כי כולם יחרידום : <b>לאלה.</b> ישבעו לומר בשבועתם אהיה כהיהודים האומללים : <b>ולשמה.</b> כולם יתמהו על גודל חורבנה : <b>ולשרקה.</b> ישרקו על גודל האבדון : <b>ולחרפה.</b> יחרפו אותם : <b>הדחתים.</b> כמו אדיחם עבר במקום עתיד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לזעוה.</b> ענין רעד ורתת : <b>לאלה.</b> ענין שבועה : <b>ולשמה.</b> ענין תמהון : <b>ולשרקה.</b> ענין השמעת קול בקבוץ השפתים ודרכו לעשותו כשרואים דבר חשוב שנחרב : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ורדפתי אחריהם</b> אח''כ בצאתם למצרים, <b>ונתתים לזעוה</b> כנ''ל כ''ד ט' :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">תַּ&#1435;חַת אֲשֶֽׁר-לֹא-שָׁמְע&#1445;וּ אֶל-דְּבָרַ&#1430;י נְאֻם-יְהוָ&#1425;ה אֲשֶׁר&#1449; שָׁלַ&#1448;חְתִּי אֲלֵיהֶ&#1436;ם אֶת-עֲבָדַ&#1444;י הַנְּבִאִים&#1433; הַשְׁכֵּ&#1443;ם וְשָׁלֹ&#1428;חַ וְלֹ&#1445;א שְׁמַעְתֶּ&#1430;ם נְאֻם-יְהוָֽה:</span>
</div><div class='passukFr'> et cela, parce qu&rsquo;ils n&rsquo;ont pas pr&ecirc;t&eacute; attention &agrave; mes discours, d&eacute;clare l&rsquo;&Eacute;ternel, lorsque, sans cesse et d&egrave;s la premi&egrave;re heure, j&rsquo;envoyais aupr&egrave;s d&rsquo;eux mes serviteurs les proph&egrave;tes; mais vous n&rsquo;avez point &eacute;cout&eacute;, dit l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And I will pursue after them with the sword, with the famine, and with the pestilence, and will make them a horror unto all the kingdoms of the earth, a curse, and an astonishment, and a hissing, and a reproach, among all the nations whither I have driven them; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תחת.</b> בעבור אשר לא שמעו את דברי : <b>השכם ושלוח.</b> עם כי הייתי משכים ומשלח בזריזות רב עכ''ז לא שמעתם וכאלו ידבר אל מול יושבי ירושלים : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אשר לא שמעו</b> וכו' <b>ולא שמעתם, </b> ר''ל לא הם ולא אתם גולי בבל, ולכן.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתֶּ&#1430;ם שִׁמְע&#1443;וּ דְבַר-יְהוָ&#1425;ה כָּל-הַ&#1448;גּוֹלָ&#1428;ה אֲשֶׁר-שִׁלַּ&#1445;חְתִּי מִירוּשָׁלַ&#1430;ִם בָּבֶֽלָה:</span> <b>(ס)</b>
</div><div class='passukFr'> Or, vous donc, &eacute;coutez la parole de l&rsquo;&Eacute;ternel, vous tous, exil&eacute;s, que j&rsquo;ai envoy&eacute;s de J&eacute;rusalem &agrave; Babylone!
</div><div class='passukEn'>because they have not hearkened to My words, saith the Lord, wherewith I sent unto them My servants the prophets, sending them betimes and often; but ye would not hear, saith the Lord. </div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואתם שמעו</b> מכאן ולהבא, אחר שכבר קבלתם ענשכם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּֽה-אָמַר&#1449; יְהוָ&#1448;ה צְבָא&#1436;וֹת אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל אֶל-אַחְאָ&#1444;ב בֶּן-קֽוֹלָיָה&#1433; וְאֶל-צִדְקִיָּ&#1443;הוּ בֶן-מַֽעֲשֵׂיָ&#1428;ה הַֽנִּבְּאִ&#1445;ים לָכֶ&#1435;ם בִּשְׁמִ&#1430;י שָׁ&#1425;קֶר הִנְנִ&#1443;י | נֹתֵ&#1443;ן אֹתָ&#1431;ם בְּיַד&#1433; נְבֽוּכַדְרֶאצַּ&#1443;ר מֶֽלֶךְ-בָּבֶ&#1428;ל וְהִכָּ&#1430;ם לְעֵינֵיכֶֽם:</span>
</div><div class='passukFr'> Voici ce que. dit l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l, touchant Achab, fils de Kolaya, et S&eacute;d&eacute;cias, fils de Masseya, qui vous adressent des proph&eacute;ties mensong&egrave;res en mon nom: &quot;Je vais les livrer au pouvoir de Nabuchodonosor, roi de Babylone, qui les fera p&eacute;rir sous vos yeux.&quot;
</div><div class='passukEn'>Hear ye therefore the word of the Lord, all ye of the captivity, whom I have sent away from Jerusalem to Babylon: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל אחאב וכו'.</b> על אחאב ועל צדקיה : <b>שקר.</b> דבר אשר לא צויתי : <b>והכם.</b> ר''ל ימיתם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֻקַּ&#1444;ח מֵהֶם&#1433; קְלָלָ&#1428;ה לְכֹל&#1433; גָּל&#1443;וּת יְהוּדָ&#1428;ה אֲשֶׁ&#1445;ר בְּבָבֶ&#1430;ל לֵאמֹ&#1425;ר יְשִֽׂמְךָ&#1444; יְהוָה&#1433; כְּצִדְקִיָּ&#1443;הוּ וּכְאֶחָ&#1428;ב אֲשֶׁר-קָלָ&#1445;ם מֶֽלֶךְ-בָּבֶ&#1430;ל בָּאֵֽשׁ:</span>
</div><div class='passukFr'> Et on leur empruntera une formule de mal&eacute;diction &agrave; l&rsquo;usage de tous les exil&eacute;s de Juda, qui se trouvent &agrave; Babylone, on dira: &quot;Que l&rsquo;&Eacute;ternel te rende semblable &agrave; S&eacute;d&eacute;cias et &agrave; Achab, que le roi de Babylone a fait consumer par les flammes!&quot;
</div><div class='passukEn'>Thus saith the Lord of hosts, the God of Israel, concerning Ahab the son of Kolaiah, and concerning Zedekiah the son of Maaseiah, who prophesy a lie unto you in My name: Behold, I will deliver them into the hand of Nebuchadrezzar king of Babylon; and he shall slay them before your eyes; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר קלם.</b> לשון קלוי באש (ויקרא ב) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לכל גלות.</b> לכל בני הגולה : <b>לאמר.</b> שיאמרו בקללתם ישימך ה' כצדקיה וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וכאחב.</b> הוא אחאב : <b>קלם.</b> ענין חרוך ושריפה כמו קלוי באש (ויקרא כ) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יַ&#1441;עַן אֲשֶׁר&#1449; עָשׂ&#1448;וּ נְבָלָ&#1436;ה בְּיִשְׂרָאֵ&#1431;ל וַיְנַֽאֲפוּ&#1433; אֶת-נְשֵׁ&#1443;י רֵֽעֵיהֶ&#1428;ם וַיְדַבְּר&#1448;וּ דָבָ&#1444;ר בִּשְׁמִי&#1433; שֶׁ&#1428;קֶר אֲשֶׁ&#1430;ר ל&#1443;וֹא צִוִּיתִ&#1425;ם וְאָנֹכִ&#1435;י (הוידע) הַיּוֹדֵ&#1445;עַ וָעֵ&#1430;ד נְאֻם-יְהוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> C&rsquo;est qu&rsquo;ils ont commis des infamies en Isra&euml;l, en d&eacute;shonorant les femmes de leurs amis, en pronon&ccedil;ant en mon nom des discours mensongers que je ne leur ai point dict&eacute;s; je le sais, moi, et je puis l&rsquo;attester, dit l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>and of them shall be taken up a curse by all the captivity of Judah that are in Babylon, saying: 'The Lord make thee like Zedekiah and like Ahab, whom the king of Babylon roasted in the fire'; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וינאפו את נשי רעיהם.</b> כמו שמפורש בסנהדרין כה אמר הקדוש ברוך הוא שכבי עם חבירי : <b>ועד.</b> לשון עדות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יען.</b> בעבור שעשו נבלה וזנו עם נשי רעיהם ועוד שנית שדברו בשמי שקר : <b>הידוע.</b> אשר דברו שקר כי לא צויתים : <b>ועד.</b> כי ראיתי את אשר נאפו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נבלה.</b> דבר כעור ומגונה וכן כי נבלה עשה בישראל (בראשית לד) : <b>ועד.</b> מל' עדות : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואנכי היודע ועד</b>. היודע שהם נביאי שקר, <b>ועד</b> על הניאוף :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶל-שְׁמַעְיָ&#1445;הוּ הַנֶּחֱלָמִ&#1430;י תֹּאמַ&#1445;ר לֵאמֹֽר:</span>
</div><div class='passukFr'> Et &agrave; Chemaya, le N&eacute;h&eacute;lamite, tu diras ce qui suit:
</div><div class='passukEn'>because they have wrought vile deeds in Israel, and have committed adultery with their neighbours' wives, and have spoken words in My name falsely, which I commanded them not; but I am He that knoweth, and am witness, saith the Lord.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הנחלמי.</b> שם מקום : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואל שמעיהו.</b> גם זה מדברי הספר ששלח לבבל ואמר שה' אמר לו שיאמר כזאת על שמעיהו הנחלמי : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הנחלמי.</b> שם מקום חלם כן ת''י : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּֽה-אָמַ&#1438;ר יְהוָ&#1447;ה צְבָא&#1435;וֹת אֱלֹהֵ&#1445;י יִשְׂרָאֵ&#1430;ל לֵאמֹ&#1425;ר יַ&#1441;עַן אֲשֶׁ&#1443;ר אַתָּה&#1449; שָׁלַ&#1448;חְתָּ בְשִׁמְכָ&#1436;ה סְפָרִ&#1431;ים אֶל-כָּל-הָעָם&#1433; אֲשֶׁ&#1443;ר בִּירוּשָׁלִַ&#1428;ם וְאֶל-צְפַנְיָ&#1444;ה בֶן-מַֽעֲשֵׂיָה&#1433; הַכֹּהֵ&#1428;ן וְאֶ&#1445;ל כָּל-הַכֹּהֲנִ&#1430;ים לֵאמֹֽר:</span>
</div><div class='passukFr'> Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: Puisque tu t&rsquo;es permis d&rsquo;adresser, en ton nom, &agrave; tout le peuple de J&eacute;rusalem, &agrave; Cefania, fils de Masseya, le pr&ecirc;tre, et &agrave; tous les pr&ecirc;tres, des lettres con&ccedil;ues en ces termes:
</div><div class='passukEn'>And concerning Shemaiah the Nehelamite thou shalt speak, saying: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יען.</b> בעבור ששלחת הנה אגרות משמך לבד לא בשם כל בני הגולה וכאלו הכל תלוי בך לבד : <b>לאמר.</b> וכה דברת בהאגרות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בשמכה.</b> כמו בשמך והה''א נוספת כמו אשר צויתי אותכה (שמות כט) והדומים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יְהוָ&#1438;ה נְתָנְךָ&#1443; כֹהֵ&#1431;ן תַּ&#1434;חַת יְהוֹיָדָ&#1443;ע הַכֹּהֵ&#1428;ן לִֽהְי&#1444;וֹת פְּקִדִים&#1433; בֵּ&#1443;ית יְהוָ&#1428;ה לְכָל-אִ&#1445;ישׁ מְשֻׁגָּ&#1430;ע וּמִתְנַבֵּ&#1425;א וְנָתַתָּ&#1445;ה אֹת&#1435;וֹ אֶל-הַמַּהְפֶּ&#1430;כֶת וְאֶל-הַצִּינֹֽק:</span>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel t&rsquo;a &eacute;tabli pontife &agrave; la place de Jo&iuml;ada le pr&ecirc;tre pour exercer, dans la maison de Dieu, une surveillance &eacute;troite sur tous les gens exalt&eacute;s et vaticinant, pour les jeter en prison et mettre aux fers;
</div><div class='passukEn'>Thus speaketh the Lord of hosts, the God of Israel, saying: Because thou hast sent letters in thine own name unto all the people that are at Jerusalem, and to Zephaniah the son of Maaseiah the priest, and to all the priests, saying: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נתנך כהן.</b> אל צפניה כתב כן : <b>פקידים.</b> ממונים : <b>מהפכת.</b> כיפה : <b>הצינוק.</b> סדן ציפ''ש בלע''ז : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ה' נתנך.</b> כן כתב לצפניה הנה ה' העמיד אותך להיות כהן רצה לומר להיות שר הכהנים במקום יהוידע הכהן : <b>להיות פקידים.</b> להשגיח להיות ממונים בבית ה' על כל איש משוגע ומתנבא דברי שגעון מלבו : <b>ונתתה אותו.</b> ר''ל על פי דבריך יתנהו הממונים אל המהפכת וכו' להיות כלוא שם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פקידים.</b> ממונים כמו פקודי החיל (במדבר לא) : <b>המהפכת.</b> שם של בית הסוהר : <b>הצינוק.</b> שם הכלי העשוי לסגור בו ידי התפוש : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>מהפכת וצינוק. </b> מיני בית אסורים, או ענוים שיעשו להנאסרים :<small>(מלבי"ם באור המלות)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה לָ&#1434;מָּה לֹ&#1443;א גָעַ&#1428;רְתָּ בְּיִרְמְיָ&#1430;הוּ הָֽעֲנְּתֹתִ&#1425;י הַמִּתְנַבֵּ&#1430;א לָכֶֽם:</span>
</div><div class='passukFr'> et pourquoi donc n&rsquo;as-tu pas admonest&eacute; J&eacute;r&eacute;mie d&rsquo;Anatot qui fait le proph&egrave;te parmi vous?
</div><div class='passukEn'>'The Lord hath made thee priest in the stead of Jehoiada the priest, that there should be officers in the house of the Lord for every man that is mad, and maketh himself a prophet, that thou shouldest put him in the stocks and in the collar. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה.</b> הואיל וכן למה אפילו לא גערת נזיפה בירמיה המנבא לכם דברי שגעון מלבו וקצר בדבר המובן : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>גערת.</b> ענין צעקת נזיפה : <b>הענתתי.</b> מן ענתות והוא שם עירו של ירמיה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י עַל-כֵּ&#1438;ן שָׁלַ&#1445;ח אֵלֵ&#1435;ינוּ בָּבֶ&#1445;ל לֵאמֹ&#1430;ר אֲרֻכָּ&#1443;ה הִ&#1425;יא בְּנ&#1444;וּ בָתִּים&#1433; וְשֵׁ&#1428;בוּ וְנִטְע&#1443;וּ גַנּ&#1428;וֹת וְאִכְל&#1430;וּ אֶת-פְּרִיהֶֽן:</span>
</div><div class='passukFr'> C&rsquo;est &agrave; ce titre qu&rsquo;il nous a envoy&eacute; ce message &agrave; Babylone: Elle sera longue [la captivit&eacute;], b&acirc;tissez des maisons et habitez-les, plantez des jardins et mangez-en les fruits.&quot;
</div><div class='passukEn'>Now therefore, why hast thou not rebuked Jeremiah of Anathoth, who maketh himself a prophet to you, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי על כן שלח.</b> כי יש לך לגעור בו על אשר שלח אלינו בבל לאמר ארוכה היא גלותכם שם : <b>על כן.</b> כמו על אשר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי על כן.</b> ר''ל כי נראה בו שמדבר שגעון מלבו על אשר שלח וכו' : <b>ארוכה היא.</b> הגלות הזה שאתם בה תהיה לזמן ארוך לכן בנו שם בתים ותשבו בהם כי לא תצאו משם בזמן קרוב וכאומר הלא הדברים האלה לשגעון יחשבו כי לא כן דבר ה' עמדי (ויתכן שעד לא שלח ירמיה הספר ביד אלעשה שלח ירמיה מקודם הדברים האלה בע''פ או במכתב) : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>כי על כן.</b> כי על אשר וכן כי על כן ראיתי פניך (בראשית לג) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>ארוכה. </b> מענין אורך הזמן, או מענין רפואה, ר''ל הגלות רפואה לחולי הנפש וצריך לשמור זמן הרפואה הקצוב על ע' שנה :<small>(מלבי"ם באור המלות)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1435;א צְפַנְיָ&#1445;ה הַכֹּהֵ&#1430;ן אֶת-הַסֵּ&#1443;פֶר הַזֶּ&#1425;ה בְּאָזְנֵ&#1430;י יִרְמְיָ&#1445;הוּ הַנָּבִֽיא:</span> <b>(פ)</b>
</div><div class='passukFr'> Or, le pr&ecirc;tre Cefania avait donn&eacute; lecture de cette lettre au proph&egrave;te J&eacute;r&eacute;mie.
</div><div class='passukEn'>forasmuch as he hath sent unto us in Babylon, saying: The captivity is long; build ye houses, and dwell in them; and plant gardens, and eat the fruit of them?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקרא צפניה וכו'.</b> גם זה מדברי הספר שכתב אליהם שצפניה קרא הספר לפניו וראה כי כן כתב (ואף שירמיה עצמו כתב הדבר לא אמר באזני כמדבר בעדו כי אם כאחר המדבר וכן דרך המקרא כמ''ש וישלח ה' וכו' ואת שמואל (ש''א יב) ולא אמר ואותי עם כי שמואל עצמו היה המדבר) : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויקרא צפניה</b> הוא כמאמר מוסגר שבעת קרא צפניה את האגרת באזני ירמיה אז נאמרה לו נבואה זו מן פסוק כ''ה יען אשר אתה שלחת בשמך ספרים ואמר לו ה' יען ששלח ספרים והם עשו פרי עזות עד שקרא את הספרים באזני ירמיה לכן כה אמר ה' אל שמעיה, <b>יען אשר נבא לכם שמעיה, </b> כי ממה שנקראו הספרים בפרהסיא נראה שהיו מחזיקים דבריו בנבואה בשם ה' ולכן יקבל ענשו, אם על העזות נגד ירמיה, אם על נבואת שקר :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְהִי&#1433; דְּבַר-יְהוָ&#1428;ה אֶֽל-יִרְמְיָ&#1430;הוּ לֵאמֹֽר:</span>
</div><div class='passukFr'> La parole de l&rsquo;&Eacute;ternel fut adress&eacute;e &agrave; J&eacute;r&eacute;mie en ces termes:
</div><div class='passukEn'>And Zephaniah the priest read this letter in the ears of Jeremiah the prophet. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי דבר ה'.</b> בעבור שארכו הדברים באמרו הסבה ושצפניה קרא הספר באזניו לכן אמר שוב ויהי דבר ה' וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">שְׁלַ&#1444;ח עַל-כָּל-הַגּוֹלָה&#1433; לֵאמֹ&#1428;ר כֹּ&#1434;ה אָמַ&#1443;ר יְהוָ&#1428;ה אֶל-שְׁמַעְיָ&#1430;ה הַנֶּחֱלָמִ&#1425;י יַ&#1441;עַן אֲשֶׁר&#1449; נִבָּ&#1448;א לָכֶ&#1436;ם שְׁמַעְיָ&#1431;ה וַֽאֲנִי&#1433; לֹ&#1443;א שְׁלַחְתִּ&#1428;יו וַיַּבְטַ&#1445;ח אֶתְכֶ&#1430;ם עַל-שָֽׁקֶר:</span>
</div><div class='passukFr'> &quot;Mande &agrave; tous les exil&eacute;s les paroles suivantes Voici ce que d&eacute;cr&egrave;te l&rsquo;&Eacute;ternel au sujet de Chemaya, le N&eacute;h&eacute;lamite: Puisque Chemaya vous a adress&eacute; des proph&eacute;ties, sans que je lui en aie donn&eacute; mission, puisqu&rsquo;il vous a leurr&eacute;s par de fausses assurances,
</div><div class='passukEn'>Then came the word of the Lord unto Jeremiah, saying: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על כל הגולה.</b> אל כל הגולה : <b>אל שמעיה.</b> על שמעיה : <b>על שקר.</b> על הבטחת שקר : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵ&#1438;ן כֹּֽה-אָמַ&#1443;ר יְהוָ&#1431;ה הִנְנִ&#1448;י פֹקֵ&#1436;ד עַל-שְׁמַעְיָ&#1443;ה הַנֶּחֱלָמִי&#1454; וְעַל-זַרְעוֹ&#1426; לֹא-יִהְיֶ&#1448;ה ל&#1436;וֹ אִ&#1443;ישׁ | יוֹשֵׁ&#1443;ב | בְּתוֹךְ-הָעָ&#1443;ם הַזֶּ&#1431;ה וְלֹֽא-יִרְאֶ&#1445;ה בַטּ&#1435;וֹב אֲשֶׁר-אֲנִ&#1445;י עֹשֶֽׂה-לְעַמִּ&#1430;י נְאֻם-יְהוָ&#1425;ה כִּֽי-סָרָ&#1445;ה דִבֶּ&#1430;ר עַל-יְהוָֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> eh bien! voici ce que dit l&rsquo;&Eacute;ternel Je vais s&eacute;vir contre Chemaya, le N&eacute;h&eacute;lamite, et contre sa race Il n&rsquo;y aura plus aucun des siens &eacute;tabli parmi ce peuple, il ne sera pas t&eacute;moin du bien que je ferai &agrave; mon peuple, dit l&rsquo;&Eacute;ternel; car il a pr&ecirc;ch&eacute; la r&eacute;volte contre l&rsquo;&Eacute;ternel.&quot;
</div><div class='passukEn'>Send to all them of the captivity, saying: Thus saith the Lord concerning Shemaiah the Nehelamite: Because that Shemaiah hath prophesied unto you, and I sent him not, and he hath caused you to trust in a lie; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנני פוקד.</b> העון הזה אזכור להשיב גמול על שמעיה ועל זרעו : <b>לא יהיה לו.</b> ר''ל לא יהיה מזרעו איש יושב במושב השרים והזקנים : <b>ולא יראה בטוב וכו'.</b> הוא ההשבה מן הגולה : <b>על ה'.</b> בעבור ה' דבר דבר המוסר ממנו מה שלא אמרה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פוקד.</b> ענין זכרון : <small>(מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div></div></body></html>