<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּשָּׁנָ&#1443;ה הַ&#1440;תְּשִׁעִית לְצִדְקִיָּ&#1448;הוּ מֶלֶךְ-יְהוּדָ&#1436;ה בַּחֹ&#1443;דֶשׁ הָעֲשִׂרִ&#1431;י בָּ&#1440;א נְבוּכַדְרֶאצַּ&#1448;ר מֶֽלֶךְ-בָּבֶ&#1444;ל וְכָל-חֵילוֹ&#1433; אֶל-יְר&#1443;וּשָׁלִַ&#1428;ם וַיָּצֻ&#1430;רוּ עָלֶֽיהָ:</span>
</div><div class='passukFr'> Dans la neuvi&egrave;me ann&eacute;e du r&egrave;gne de S&eacute;d&eacute;cias, roi de Juda, le dixi&egrave;me mois, Nabuchodonosor, roi de Babylone, marcha avec toute son arm&eacute;e contre J&eacute;rusalem, et ils en firent le si&egrave;ge.
</div><div class='passukEn'>So Jeremiah abode in the court of the guard until the day that Jerusalem was taken.
</div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויצורו.</b> סבבו עליה להצר לה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>בחדש העשירי</b> עקר הספור בא לקמן סי' נ''ב ופה ר''ל שנבואת ירמיה נתקיימה, ורי''א פי' שהגם שהבקעה העיר בתמוז לא נכנסו עד ז' אב שכל החדש היו היהודים נלחמים עליה עד שלחצם הרעב, <b>בחדש העשירי</b> (<b>בעשור לחדש</b> מ''ב כ''ה, ולקמן נ''ב ד' יחזקאל כ''ד א'), <b>ויצרו, </b> ויבנו עליה דיק סביב (שם ושם) :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּעַשְׁתֵּֽי-עֶשְׂרֵ&#1444;ה שָׁנָה&#1433; לְצִדְקִיָּ&#1428;הוּ בַּחֹ&#1445;דֶשׁ הָרְבִיעִ&#1430;י בְּתִשְׁעָ&#1443;ה לַחֹ&#1425;דֶשׁ הָבְקְעָ&#1430;ה הָעִֽיר:</span>
</div><div class='passukFr'> Dans la onzi&egrave;me ann&eacute;e du r&egrave;gne de S&eacute;d&eacute;cias, le quatri&egrave;me mois et le neuf du mois, la ville fut ouverte par une br&egrave;che.
</div><div class='passukEn'>in the ninth year of Zedekiah king of Judah, in the tenth month, came Nebuchadrezzar king of Babylon and all his army against Jerusalem, and besieged it; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הבקעה העיר.</b> חיל נ''נ בקעו חומתה כאלו נעשית מעצמה כי אנשי ירושלים היו חלושים ברעב ולא עמדו למולם לעכב על ידם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הבקעה.</b> מלשון בקיעה ופתיחה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>בתשעה לחדש</b> (ולא היה לחם לע''ה ותבקע העיר, שם) ר''ל שע''י הרעב נבקעו העם לצאת אל מלך בבל, ועי''כ.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1431;אוּ כֹּ&#1434;ל שָׂרֵ&#1443;י מֶֽלֶךְ-בָּבֶ&#1428;ל וַיֵּשְׁב&#1430;וּ בְּשַׁ&#1443;עַר הַתָּ&#1425;וֶךְ נֵרְגַ&#1443;ל שַׂר-אֶ&#1440;צֶר סַֽמְגַּר-נְב&#1438;וּ שַׂר-סְכִ&#1443;ים רַב-סָרִ&#1431;יס נֵרְגַ&#1444;ל שַׂר-אֶ&#1433;צֶר&#1433; רַב-מָ&#1428;ג וְכָל-שְׁאֵרִ&#1428;ית שָׂרֵ&#1430;י מֶ&#1445;לֶךְ בָּבֶֽל:</span>
</div><div class='passukFr'> Tous les officiers du roi de Babylone y p&eacute;n&eacute;tr&egrave;rent et s&rsquo;install&egrave;rent &agrave; la porte centrale: Nergal-Sar&eacute;c&eacute;r, Samgar-Nebou, Sarsekhim, chef des eunuques, Nergal-Sar&eacute;c&eacute;r, chef des mages, et tous les autres officiers du roi de Babylone.
</div><div class='passukEn'>in the eleventh year of Zedekiah, in the fourth month, the ninth day of the month, a breach was made in the city&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויבאו כל שרי מלך בבל וישבו בשער התוך וגו'.</b> מגיד שנתקיימה כאן נבואה עליונה ובאו ונתנו איש כסאו פתח שערי ירושלים וגו' (לעיל א) : <b>בשער התוך.</b> בתרעא מציעתא שער העזרה שער ניקנור המזרחי והוא בין שער עזרת נשים ובין שער ההיכל ורבותינו אמרו שער התוך שער שמחתכין בו הלכות עליהם הוא אומר מקום המשפט שמה הרשע (קהלת ג) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשער התוך.</b> הוא השער שהיה בחומה האמצעית כי שלש חומות היו בירושלים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>התוך.</b> האמצעי כמו ויבתר אותם בתוך (בראשית טו) : <b>נרגל וגו'.</b> שמות השרים ושנים היו נקראים בשם נרגל וכן שראצר : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויבואו כל שרי בבל</b> ונכנסו לפנים מן החומה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1441;י כַּאֲשֶׁ&#1443;ר רָ&#1440;אָם צִדְקִיָּ&#1448;הוּ מֶֽלֶךְ-יְהוּדָ&#1436;ה וְכֹ&#1443;ל | אַנְשֵׁ&#1443;י הַמִּלְחָמָ&#1431;ה וַ&#1440;ֽיִּבְרְחוּ וַיֵּצְא&#1448;וּ לַ&#1444;יְלָה מִן-הָעִיר&#1433; דֶּ&#1434;רֶךְ גַּ&#1443;ן הַמֶּ&#1428;לֶךְ בְּשַׁ&#1430;עַר בֵּ&#1443;ין הַחֹמֹתָ&#1425;יִם וַיֵּצֵ&#1430;א דֶּ&#1445;רֶךְ הָעֲרָבָֽה:</span>
</div><div class='passukFr'> D&egrave;s que S&eacute;d&eacute;cias, roi de Juda, et tous ses gens de guerre les aper&ccedil;urent, ils prirent la fuite, sortant nuitamment de la ville, &agrave; travers le parc du roi, par la porte du double rempart, et s&rsquo;&eacute;chappant dans la direction de la plaine.
</div><div class='passukEn'>that all the princes of the king of Babylon came in, and sat in the middle gate, even Nergal-sarezer, Samgar-nebo, Sarsechim Rab-saris, Nergal-sarezer Rab-mag, with all the residue of the princes of the king of Babylon. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דרך גן המלך.</b> מער' היתה לו מביתו עד ערבות ירחו ויצא לילך דרך המערה מה עשה הקב''ה לקיים ופרשתי את רשתי עליו (יחזקאל יב) זימן צבי לפני הכשדים מהלך על גג המערה חוץ לעיר ורצו אחריו לתפשו והוא רץ עד פתח המערה וראו את צדקיהו יוצא מן המערה:<small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דרך גן המלך.</b> בדרך שאצל גן המלך בשער העומד בין שתי החומות : <b>דרך הערבה.</b> בדרך ההולך אל ערבות יריחו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הערבה.</b> כמו מדבר : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויהי כאשר ראם</b> (וזה היא הבקעת העיר שנזכר במלכים ולקמן שהיה בקיעה שנית בלילה דרך שער בין החומתים) :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּרְדְּפ&#1448;וּ חֵיל-כַּשְׂדִּ&#1436;ים אַחֲרֵיהֶ&#1431;ם וַיַּשִּׂ&#1443;גוּ אֶת-צִדְקִיָּהוּ&#1454; בְּעַֽרְב&#1443;וֹת יְרֵחוֹ&#1426; וַיִּקְח&#1443;וּ אֹת&#1431;וֹ וַ&#1440;ֽיַּעֲלֻהוּ אֶל-נְבוּכַדְרֶאצַּ&#1447;ר מֶֽלֶךְ-בָּבֶ&#1435;ל רִבְלָ&#1430;תָה בְּאֶ&#1443;רֶץ חֲמָ&#1425;ת וַיְדַבֵּ&#1445;ר אִתּ&#1430;וֹ מִשְׁפָּטִֽים:</span>
</div><div class='passukFr'> L&rsquo;arm&eacute;e chald&eacute;enne se mit &agrave; leur poursuite; elle atteignit S&eacute;d&eacute;cias dans la plaine de J&eacute;richo, s&rsquo;empara de lui et l&rsquo;amena aupr&egrave;s de Nabuchodonosor, roi de Babylone, &agrave; Ribla, dans le district de Hamat; et celui-ci pronon&ccedil;a sa sentence.
</div><div class='passukEn'>And it came to pass, that when Zedekiah the king of Judah and all the men of war saw them, then they fled, and went forth out of the city by night, by the way of the king's garden, by the gate betwixt the two walls; and he went out the way of the Arabah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וידבר אתו משפטים</b>. למה עברת על השבועה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וירדפו.</b> אמרו רז''ל ברח דרך מער' ההולכת עד ערבות יריחו ונזדמן צבי הולך ממעל על המערה ורדפו הכשדים אחר הצבי ובבואם לפתח המערה מצאו את המלך יוצא ותפשוהו : <b>את צדקיהו.</b> אותו לבד כי כל חילו נפוצו מעליו כמ''ש בסוף הספר ובמ''ב : <b>רבלתה.</b> כי בהאריך ימי המצור הלך נ''נ לרבלה : <b>משפטים.</b> התווכח עמו על מה שמרד בו ועבר על שבועתו כמו שכתוב בדברי הימים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>משפטים.</b> ענין ויכוח : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁחַט&#1449; מֶ&#1448;לֶךְ בָּבֶ&#1436;ל אֶת-בְּנֵ&#1447;י צִדְקִיָּ&#1435;הוּ בְּרִבְלָ&#1430;ה לְעֵינָ&#1425;יו וְאֵת&#1433; כָּל-חֹרֵ&#1443;י יְהוּדָ&#1428;ה שָׁחַ&#1430;ט מֶ&#1445;לֶךְ בָּבֶֽל:</span>
</div><div class='passukFr'> Le roi de Babylone fit &eacute;gorger les enfants de S&eacute;d&eacute;cias, sous ses yeux, &agrave; Ribla; il fit aussi &eacute;gorger tous les notables de Juda.
</div><div class='passukEn'>But the army of the Chaldeans pursued after them, and overtook Zedekiah in the plains of Jericho; and when they had taken him, they brought him up to Nebuchadrezzar king of Babylon to Riblah in the land of Hamath, and he gave judgment upon him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת כל חורי יהודה.</b> אלו הסנהדרין על שהתירו לו את שבועתו החטא היה בעיני האלהים שהתירו השבועה : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חורי.</b> ענין שררה כמו ואריבה את החורים (נחמיה ה) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-עֵינֵ&#1445;י צִדְקִיָּ&#1430;הוּ עִוֵּ&#1425;ר וַיַּאַסְרֵ&#1433;הוּ&#1433; בַּֽנְחֻשְׁתַּ&#1428;יִם לָבִ&#1445;יא אֹת&#1430;וֹ בָּבֶֽלָה:</span>
</div><div class='passukFr'> Puis il fit crever les yeux &agrave; S&eacute;d&eacute;cias et le chargea de cha&icirc;nes pour le transporter &agrave; Babylone.
</div><div class='passukEn'>Then the king of Babylon slew the sons of Zedekiah in Riblah before his eyes; also the king of Babylon slew all the nobles of Judah. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בנחושתים.</b> בשלשלאות של נחושת : <b>לביא.</b> כמו להביא : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-בֵּ&#1444;ית הַמֶּ&#1433;לֶךְ&#1433; וְאֶת-בֵּ&#1443;ית הָעָ&#1428;ם שָׂרְפ&#1445;וּ הַכַּשְׂדִּ&#1430;ים בָּאֵ&#1425;שׁ וְאֶת-חֹמ&#1445;וֹת יְרוּשָׁלַ&#1430;ִם נָתָֽצוּ:</span>
</div><div class='passukFr'> Les Chald&eacute;ens livr&egrave;rent aux flammes le palais du roi et les maisons du peuple et d&eacute;molirent les remparts de J&eacute;rusalem.
</div><div class='passukEn'>Moreover he put out Zedekiah's eyes, and bound him in fetters, to carry him to Babylon. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת בית העם.</b> בתי כנסיות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת בית העם.</b> ר''ל בית כ''א מגדולי העם כמ''ש בסוף הספר ובמ''ב את כל בית גדול : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נתצו.</b> ענין שבירה והריסה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואת בית המלך, </b> זה היה בחדש החמישי ע''י נבוזראדן (מלכ<b>י</b>ם ולקמן נ''ב) :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1449; יֶ&#1448;תֶר הָעָ&#1436;ם הַנִּשְׁאָרִ&#1443;ים בָּעִ&#1431;יר וְאֶת-הַנֹּֽפְלִים&#1433; אֲשֶׁ&#1443;ר נָפְל&#1443;וּ עָלָ&#1428;יו וְאֵ&#1435;ת יֶ&#1445;תֶר הָעָ&#1430;ם הַנִּשְׁאָרִ&#1425;ים הֶגְלָ&#1435;ה נְבֽוּזַר-אֲדָ&#1445;ן רַב-טַבָּחִ&#1430;ים בָּבֶֽל:</span>
</div><div class='passukFr'> Et le reste de la population qui &eacute;tait demeur&eacute;e dans la ville, les transfuges qui avaient pass&eacute; de son c&ocirc;t&eacute; et le surplus de la multitude, Nebouzaradan, chef des gardes, les envoya en exil &agrave; Babylone.
</div><div class='passukEn'>And the Chaldeans burned the king's house, and the house of the people, with fire, and broke down the walls of Jerusalem. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנשארים.</b> אשר לא נהרגו : <b>אשר נפלו עליו.</b> להשלים עמו : <b>ואת יתר העם הנשארים.</b> בכל ערי יהודה : <b>רב טבחים.</b> שר על ההורגים במצות המלך : <b>בבל.</b> הגלה לבבל : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואת יתר העם הנשארים, </b> ר''ל חוץ לעיר, ובמלכים ולקמן שם ואת יתר ההמון :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִן-הָעָ&#1443;ם הַדַּלִּ&#1431;ים אֲשֶׁ&#1444;ר אֵין-לָהֶם&#1433; מְא&#1428;וּמָה הִשְׁאִ&#1435;יר נְבוּזַרְאֲדָ&#1445;ן רַב-טַבָּחִ&#1430;ים בְּאֶ&#1443;רֶץ יְהוּדָ&#1425;ה וַיִּתֵּ&#1445;ן לָהֶ&#1435;ם כְּרָמִ&#1445;ים וִֽיגֵבִ&#1430;ים בַּיּ&#1445;וֹם הַהֽוּא:</span>
</div><div class='passukFr'> Le chef des gardes, Nebouzaradan, ne laissa dans le pays de Juda que les plus pauvres d&rsquo;entre le peuple, qui &eacute;taient d&eacute;nu&eacute;s de tout. Il leur distribua, &agrave; ce moment, des vignes et des champs.
</div><div class='passukEn'>Then Nebuzaradan the captain of the guard carried away captive into Babylon the remnant of the people that remained in the city, the deserters also, that fell away to him, with the rest of the people that remained. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כרמים ויגבים.</b> שדות לעבדם כל יגיבה לשון חפירה אפושי''ץ בלע''ז : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מאומה.</b> כלל וכלל לא : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויגבים.</b> כמו ויקבים כי גיכ''ק מתחלף והם הבורות שהיין נמשך ויורד בהם כמו וגם יקב חצב בי (ישעיה ה) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אשר אין להם מאומה, </b> כי ידע שאלה לא ימרדו בו כי הוא נתן להם כרמים וכו' :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְצַ&#1435;ו נְבוּכַדְרֶאצַּ&#1445;ר מֶֽלֶךְ-בָּבֶ&#1430;ל עַֽל-יִרְמְיָ&#1425;הוּ בְּיַ&#1435;ד נְבוּזַרְאֲדָ&#1445;ן רַב-טַבָּחִ&#1430;ים לֵאמֹֽר:</span>
</span>
</div><div class='passukFr'> Or, Nabuchodonosor, roi de Babylone, avait recommand&eacute; J&eacute;r&eacute;mie aux soins de Nebouzaradan, chef des gardes, dans les termes suivants:
</div><div class='passukEn'>But Nebuzaradan the captain of the guard left of the poor of the people, that had nothing, in the land of Judah, and gave them vineyards and fields in that day. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קָחֶ&#1431;נּוּ וְעֵינֶ&#1433;יךָ&#1433; שִׂ&#1443;ים עָלָ&#1428;יו וְאַל-תַּ&#1445;עַשׂ ל&#1430;וֹ מְא&#1443;וּמָה רָּ&#1425;ע כִּ&#1431;י (אם) כַּֽאֲשֶׁר&#1433; יְדַבֵּ&#1443;ר אֵלֶ&#1428;יךָ כֵּ&#1430;ן עֲשֵׂ&#1445;ה עִמּֽוֹ:</span>
</div><div class='passukFr'> &quot;Prends-le avec toi, veille sur sa personne, et ne lui fais aucun mal. Au contraire, accorde-lui tout ce qu&rsquo;il te demandera.&quot;
</div><div class='passukEn'>Now Nebuchadrezzar king of Babylon gave charge concerning Jeremiah to Nebuzaradan the captain of the guard, saying: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קחנו.</b> קח את ירמיהו : <b>ועיניך שים עליו.</b> להשגיח בו : כי : <b>כאשר.</b> כפי שידבר אליך לעשות עמו כן תעשה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואל תעש לו מאומה רע, </b> ר''ל מה שרע בעיניו הגם שאתה תעשהו לטובתו לא תעשה רק ככל אשר יאמר :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1438;ח נְבֽוּזַרְאֲדָ&#1443;ן רַב-טַבָּחִ&#1431;ים וּנְבֽוּשַׁזְבָּן&#1433; רַב-סָרִ&#1428;יס וְנֵרְגַ&#1445;ל שַׂר-אֶ&#1430;צֶר רַב-מָ&#1425;ג וְכֹ&#1430;ל רַבֵּ&#1445;י מֶֽלֶךְ-בָּבֶֽל:</span>
</div><div class='passukFr'> Nebouzaradan, chef des gardes, Nebouchazban, chef des eunuques, Nergal-Sar&eacute;c&eacute;r, chef des mages, et tous les autres dignitaires du roi de Babylone envoy&egrave;rent en cons&eacute;quence.
</div><div class='passukEn'>'Take him, and look well to him, and do him no harm; but do unto him even as he shall say unto thee.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רבי.</b> כמו שרי : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלח.</b> כ''א מהם שלח : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>רבי.</b> ענין גדולה ושררה כמו על כל רב ביתו (אסתר א) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(יג-יד) <b>וישלח נבוזראדן</b> וכו' <b>וישלחו, </b> מ''ש וישלח, היינו המלך שלח את נבוזראדן וכל רבי מלך בבל, והם שלחו שלוחיהם ויקחו את ירמיה להוציאהו אל הבית, שנתנו לו בית לשבת, וגם היה חפשי וישב בתוך העם כרצונו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלְחוּ&#1449; וַיִּקְח&#1448;וּ אֶֽת-יִרְמְיָ&#1436;הוּ מֵחֲצַ&#1443;ר הַמַּטָּרָ&#1431;ה וַיִּתְּנ&#1444;וּ אֹתוֹ&#1433; אֶל-גְּדַלְיָ&#1433;הוּ&#1433; בֶּן-אֲחִיקָ&#1443;ם בֶּן-שָׁפָ&#1428;ן לְהוֹצִאֵ&#1430;הוּ אֶל-הַבָּ&#1425;יִת וַיֵּ&#1430;שֶׁב בְּת&#1445;וֹךְ הָעָֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils envoy&egrave;rent retirer J&eacute;r&eacute;mie de la cour de la ge&ocirc;le et le confi&egrave;rent &agrave; Ghedalia, fils d&rsquo;Ahikam, fils de Chafan, pour le ramener &agrave; la maison. Il demeura ainsi parmi le peuple.
</div><div class='passukEn'>So Nebuzaradan the captain of the guard sent, and Nebushazban Rab-saris, and Nergal-sarezer Rab-mag, and all the chief officers of the king of Babylon; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אל גדליהו בן אחיקם.</b> שנפל אל הכשדים ע''פ ירמיהו וכשנלכדה העיר מינהו שליט בנשארים שם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישלחו.</b> לפי שארכו הדברים חזר לומר שוב וישלחו : <b>אל גדליהו.</b> כי הוא נפל אל הכשדים על פי ירמיה וכשנלכדה העיר הפקידו מלך בבל על הנשארים : <b>להוציאהו אל הבית.</b> להוציאו מחצר המטרה ללכת לשבת בבית : <b>וישב.</b> ירמיה ישב בתוך העם כי השרים הוציאוהו מחצר המטרה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶֽל-יִרְמְיָ&#1430;הוּ הָיָ&#1443;ה דְבַר-יְהוָ&#1425;ה בִּֽהְיֹת&#1443;וֹ עָצ&#1428;וּר בַּחֲצַ&#1445;ר הַמַּטָּרָ&#1430;ה לֵאמֹֽר:</span>
</div><div class='passukFr'> Or, tandis que J&eacute;r&eacute;mie &eacute;tait prisonnier dans la cour de la ge&ocirc;le, la parole de l&rsquo;&Eacute;ternel lui avait &eacute;t&eacute; adress&eacute;e en ces termes:
</div><div class='passukEn'>they sent, and took Jeremiah out of the court of the guard, and committed him unto Gedaliah the son of Ahikam, the son of Shaphan, that he should carry him home; so he dwelt among the people.

</div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עצור.</b> כלוא במאסר : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָל&#1443;וֹךְ וְאָמַרְתָּ&#1441; לְעֶבֶד-מֶ&#1448;לֶךְ הַכּוּשִׁ&#1436;י לֵאמֹ&#1431;ר כֹּֽה-אָמַ&#1438;ר יְהוָ&#1444;ה צְבָאוֹת&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל הִנְנִי&#1449; (מבי) מֵבִ&#1448;יא אֶת-דְּבָרַ&#1436;י אֶל-הָעִ&#1445;יר הַזֹּ&#1435;את לְרָעָ&#1430;ה וְלֹ&#1443;א לְטוֹבָ&#1425;ה וְהָי&#1445;וּ לְפָנֶ&#1430;יךָ בַּיּ&#1445;וֹם הַהֽוּא:</span>
</div><div class='passukFr'> &quot;Va dire &agrave; Ebed-M&eacute;lec, l&rsquo;Ethiopien, ce qui suit: Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: Je vais accomplir mes desseins sur cette ville pour son malheur et non pour son bien. Ils se r&eacute;aliseront sous tes yeux, au jour dit.
</div><div class='passukEn'>Now the word of the Lord came unto Jeremiah, while he was shut up in the court of the guard, saying: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והיו לפניך ביום ההוא.</b> והיו הדברים לפניך שתראה אותם מתקיימי' : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לעבד מלך הכושי.</b> זהו שדבר עליו טוב לפני צדקיהו והעלהו מן הבור : <b>ולא לטובה.</b> לא אביא עליהם הטובה שדברתי עליה הואיל ולא שבו אלי : <b>והיו לפניך.</b> הרעות האלה תראה בעיניך : <b>ביום ההוא.</b> ביום בוא הרעות : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לרעה ולא לטובה, </b> כי עד עתה היה הרעה לתכלית הטובה כדי שעי''כ ישובו וייטיב עמהם, אבל עתה נגזר גז''ד והוא רק לרעה, כי אחרי ההתראה האחרונה שהתרה ירמיה בצדקיה ולא שמע לדבריו מאז היה מוכרח שתחרב העיר בכל אופן, וכמש''ש בסוף סימן הקודם, <b>והיו לפניך ביום ההוא, </b> שלא תפלט מן העיר ותראה את הרעה, ובכ''ז.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִצַּלְתִּ&#1445;יךָ בַיּוֹם-הַה&#1430;וּא נְאֻם-יְהוָ&#1425;ה וְלֹ&#1444;א תִנָּתֵן&#1433; בְּיַ&#1443;ד הָֽאֲנָשִׁ&#1428;ים אֲשֶׁר-אַתָּ&#1445;ה יָג&#1430;וֹר מִפְּנֵיהֶֽם:</span>
</div><div class='passukFr'> Mais toi, je te sauverai, dit l&rsquo;&Eacute;ternel, ce jour-l&agrave;; et tu ne seras pas livr&eacute; au pouvoir des hommes que tu redoutes.
</div><div class='passukEn'>'Go, and speak to Ebed-melech the Ethiopian, saying: Thus saith the Lord of hosts, the God of Israel: Behold, I will bring My words upon this city for evil, and not for good; and they shall be accomplished before thee in that day. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ביד האנשים.</b> ביד הכשדים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ביד האנשים וכו'.</b> הם הכשדים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יגור.</b> ענין פחד כמו ויגר מואב (במדבר כב) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והצלתיך ביום ההוא, </b> אם מן האויבים שי''ל בין השרים שלא תנתן בידיהם, ואם מחרב הכשדים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1444;י מַלֵּט&#1433; אֲמַלֶּטְךָ&#1428; וּבַחֶ&#1430;רֶב לֹ&#1443;א תִפֹּ&#1425;ל וְהָיְתָ&#1448;ה לְךָ&#1444; נַפְשְׁךָ&#1433; לְשָׁלָ&#1428;ל כִּֽי-בָטַ&#1445;חְתָּ בִּ&#1430;י נְאֻם-יְהוָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Car je te tirerai du danger, et tu ne tomberas pas sous le glaive: ton existence sera ta part de butin, puisque tu as eu confiance en moi, dit l&rsquo;&Eacute;ternel.&quot;
</div><div class='passukEn'>But I will deliver thee in that day, saith the Lord; and thou shalt not be given into the hand of the men of whom thou art afraid. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לשלל.</b> כאלו שללת נפשך להחזיקה לעצמך : <b>כי בטחת בי.</b> כי מה שדבר טוב על ירמיה לפני המלך ולא פחד מכל שרי העם אשר היו לו לאויבים היה על כי בטח בה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מלט אמלטך.</b> ענין הצלה : <b>לשלל.</b> ענין ביזה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי מלט אמלטך</b> ע''י השגחה יען שבטחת בי :<small>(מלבי"ם באור הענין)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div></div></body></html>