<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּגְּשׁוּ&#1433; כָּל-שָׂרֵ&#1443;י הַחֲיָלִ&#1428;ים וְיֽוֹחָנָן&#1433; בֶּן-קָרֵ&#1428;חַ וִֽיזַנְיָ&#1430;ה בֶּן-הוֹשַֽׁעְיָ&#1425;ה וְכָל-הָעָ&#1430;ם מִקָּטֹ&#1445;ן וְעַד-גָּדֽוֹל:</span>
</div><div class='passukFr'> Tous les chefs de troupes, ainsi que Johanan, fils de Kar&egrave;ah, et Yaazania, fils de Hocha&iuml;a, et tout le peuple, grands et petits, s&rsquo;avanc&egrave;rent,
</div><div class='passukEn'>because of the Chaldeans; for they were afraid of them, because Ishmael the son of Nethaniah had slain Gedaliah the son of Ahikam, whom the king of Babylon made governor over the land.
</div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויגשו.</b> הקריבו : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1438;וּ אֶֽל-יִרְמְיָ&#1443;הוּ הַנָּבִ&#1431;יא תִּפָּל-נָ&#1444;א תְחִנָּתֵ&#1433;נוּ&#1433; לְפָנֶ&#1428;יךָ וְהִתְפַּלֵּ&#1444;ל בַּעֲדֵ&#1433;נוּ&#1433; אֶל-יְהוָ&#1443;ה אֱלֹהֶ&#1428;יךָ בְּעַ&#1430;ד כָּל-הַשְּׁאֵרִ&#1443;ית הַזֹּ&#1425;את כִּֽי-נִשְׁאַ&#1444;רְנוּ מְעַט&#1433; מֵֽהַרְבֵּ&#1428;ה כַּאֲשֶׁ&#1445;ר עֵינֶ&#1430;יךָ רֹא&#1445;וֹת אֹתָֽנוּ:</span>
</div><div class='passukFr'> et dirent au proph&egrave;te J&eacute;r&eacute;mie: &quot;Agr&eacute;e, de gr&acirc;ce, notre supplication et implore l&rsquo;&Eacute;ternel, ton Dieu, pour nous, pour cette poign&eacute;e des n&ocirc;tres qui existent encore; car de nombreux que nous &eacute;tions, nous sommes r&eacute;duits &agrave; peu de chose, comme tes yeux s&rsquo;en rendent compte en nous voyant.
</div><div class='passukEn'>Then all the captains of the forces, and Johanan the son of Kareah, and Jezaniah the son of Hoshaiah, and all the people from the least even unto the greatest, came near, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תפל נא.</b> בקשו ממנו להתפלל בעדם אל ה' : <b>כאשר עיניך ראות אותנו.</b> שאנחנו מתי מספר : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תפל.</b> ענין נטיה : <b>נא.</b> עתה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיַגֶּד-לָ&#1433;נוּ&#1433; יְהוָ&#1443;ה אֱלֹהֶ&#1428;יךָ אֶת-הַדֶּ&#1430;רֶךְ אֲשֶׁ&#1443;ר נֵֽלֶךְ-בָּ&#1425;הּ וְאֶת-הַדָּבָ&#1430;ר אֲשֶׁ&#1445;ר נַעֲשֶֽׂה:</span>
</div><div class='passukFr'> Que l&rsquo;&Eacute;ternel, ton Dieu, nous indique le chemin que nous avons &agrave; suivre et la conduite que nous devons tenir!&quot;
</div><div class='passukEn'>and said unto Jeremiah the prophet: 'Let, we pray thee, our supplication be accepted before thee, and pray for us unto the Lord thy God, even for all this remnant; for we are left but a few of many, as thine eyes do behold us; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויגד לנו.</b> ר''ל התפלה תהיה שיגיד לנו את הדרך וכו' אם ללכת למצרים או להשאר כאן : <b>ואת הדבר וכו'.</b> כפל הדבר במ''ש : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויגד לנו, </b> הם לא שאלו אם ילכו לארץ מצרים אם לא, כי כבר הסכימו ללכת למצרים (כנ''ל מ''א <b>י</b>''ז) רק בקשו שה' יגיד להם את הדרך באיזה דרך ילכו למצרים, <b>ואת הדבר אשר נעשה</b> אחר שיבואו לשם, ואיך ינצלו בדרך מחרב מלך בבל :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר אֲלֵיהֶ&#1436;ם יִרְמְיָ&#1444;הוּ הַנָּבִיא&#1433; שָׁמַ&#1428;עְתִּי הִנְנִ&#1447;י מִתְפַּלֵּ&#1435;ל אֶל-יְהוָ&#1445;ה אֱלֹהֵיכֶ&#1430;ם כְּדִבְרֵיכֶ&#1425;ם וְֽהָיָ&#1441;ה כָּֽל-הַדָּבָר&#1449; אֲשֶׁר-יַעֲנֶ&#1448;ה יְהוָ&#1444;ה אֶתְכֶם&#1433; אַגִּ&#1443;יד לָכֶ&#1428;ם לֹֽא-אֶמְנַ&#1445;ע מִכֶּ&#1430;ם דָּבָֽר:</span>
</div><div class='passukFr'> Le proph&egrave;te J&eacute;r&eacute;mie leur r&eacute;pondit: &quot;Je vous entends; je vais implorer l&rsquo;&Eacute;ternel, votre Dieu, suivant votre demande, et toutes les r&eacute;ponses que l&rsquo;&Eacute;ternel m&rsquo;adressera pour vous, je vous les communiquerai, sans rien vous cacher.&quot;
</div><div class='passukEn'>that the Lord thy God may tell us the way wherein we should walk, and the thing that we should do.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שמעתי.</b> קבלתי אמריכם והנני מתפלל : <b>אתכם.</b> ר''ל על שאלתכם : <b>לא אמנע.</b> מבלי להגידה : <b>דבר.</b> שום דבר : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יענה.</b> מלשון עניה ותשובה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מז''ש והיה כל הדבר אשר יענה ה' אגיד לכם, שזה דבר שא''צ לאמרו :</i> <b>ויאמר ירמיהו הנני מתפלל כדבריכם</b> ר''ל כפי שבקשתם שיראה לכם הדרך היותר טוב ללכת מצרים, ובכ''ז <b>והיה כל הדבר אשר יענה ה' אתכם, </b> היינו שאם יענה שלא תלכו בדרך זה כלל רק תשארו בא''י ג''כ <b>אגיד לכם</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהֵ&#1433;מָּה&#1433; אָמְר&#1443;וּ אֶֽל-יִרְמְיָ&#1428;הוּ יְהִ&#1444;י יְהוָה&#1433; בָּ&#1428;נוּ לְעֵ&#1430;ד אֱמֶ&#1443;ת וְנֶאֱמָ&#1425;ן אִם-לֹ&#1441;א כְּֽכָל-הַ&#1440;דָּבָר אֲשֶׁ&#1448;ר יִֽשְׁלָחֲךָ&#1436; יְהוָ&#1447;ה אֱלֹהֶ&#1435;יךָ אֵלֵ&#1430;ינוּ כֵּ&#1445;ן נַעֲשֶֽׂה:</span>
</div><div class='passukFr'> Et eux de r&eacute;pliquer &agrave; J&eacute;r&eacute;mie: &quot;Que l&rsquo;&Eacute;ternel se l&egrave;ve contre nous en t&eacute;moin sinc&egrave;re et v&eacute;ridique, si nous manquons d&rsquo;agir en tout conform&eacute;ment &agrave; ce que l&rsquo;&Eacute;ternel, ton Dieu, te donnera mission de nous dire!
</div><div class='passukEn'>Then Jeremiah the prophet said unto them: 'I have heard you; behold, I will pray unto the Lord your God according to your words; and it shall come to pass, that whatsoever thing the Lord shall answer you, I will declare it unto you; I will keep nothing back from you.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והמה.</b> השרים והעם : <b>לעד אמת ונאמן.</b> ר''ל המקום יהיה בנו לעד אמת שקבלנו על עצמנו לעשות כפי שתאמר לנו בשמו ויהיה נאמן עלינו להפרע מאתנו אם לא ככל הדבר וכו' כן נעשה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(ה-ו) <i><b>השאלות: </b> ומז''ש שיעשו ככל אשר ישלחהו ה', הלא זה פשוט שלכן שאלו דבר ה' ועצתו. ומהו אם טוב ואם רע, ומז''ש למען אשר ייטב :</i> <b>והמה אמרו אל ירמיהו</b> וכו' <b>ככל הדבר אשר ישלחך ה' אלינו כן נעשה</b> אף אם יצוה שנשאר בא''י :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אִם-ט&#1443;וֹב וְאִם-רָ&#1428;ע בְּק&#1443;וֹל | יְהוָ&#1443;ה אֱלֹהֵ&#1431;ינוּ אֲשֶׁ&#1448;ר (אנו) אֲנַ&#1436;חְנוּ שֹׁלְחִ&#1445;ים אֹתְךָ&#1435; אֵלָ&#1430;יו נִשְׁמָ&#1425;ע לְמַ&#1433;עַן&#1433; אֲשֶׁ&#1443;ר יִֽיטַב-לָ&#1428;נוּ כִּ&#1443;י נִשְׁמַ&#1428;ע בְּק&#1430;וֹל יְהוָ&#1445;ה אֱלֹהֵֽינוּ:</span> <b>(פ)</b>
</div><div class='passukFr'> Que! a chose nous plaise ou nous d&eacute;plaise, nous ob&eacute;irons &agrave; la voix de l&rsquo;&Eacute;ternel, notre Dieu, aupr&egrave;s de qui nous te d&eacute;l&eacute;guons, avec la certitude d&rsquo;&ecirc;tre heureux par notre docilit&eacute; aux ordres de l&rsquo;&Eacute;ternel, notre Dieu.&quot;
</div><div class='passukEn'>Then they said to Jeremiah: 'The Lord be a true and faithful witness against us, if we do not even according to all the word wherewith the Lord thy God shall send thee to us. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אם טוב.</b> בין שיהיה הדבר טוב בעינינו בין שיהיה רע בעינינו נשמע בקול ה' : <b>למען.</b> בעבור זה ייטב לנו כאשר נשמע בקולו : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אם טוב ואם רע</b> הגם שאם יצוה שישארו בא''י זה רע לפי דעתם, בכל זה <b>בקול ה' נשמע, למען</b> ר''ל שגם אם תשיג אותנו רעה ע''י ציווי ה' עכ''פ זה עצמו דבר טוב מה שנשמע בקול ה', וז''ש <b>למען אשר ייטב לנו כי נשמע בקול ה' אלהינו, </b> שהשמיעה בקול ה' הוא הטוב האמתי, וגם ר''ל שעי''כ ישגיח ה' שייטיב לנו ע''י שאנו שומעים בקולו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1429;י מִקֵּ&#1430;ץ עֲשֶׂ&#1443;רֶת יָמִ&#1425;ים וַיְהִ&#1445;י דְבַר-יְהוָ&#1430;ה אֶֽל-יִרְמְיָֽהוּ:</span>
</div><div class='passukFr'> Au bout de dix jours, la parole de l&rsquo;&Eacute;ternel fut adress&eacute;e &agrave; J&eacute;r&eacute;mie.
</div><div class='passukEn'>Whether it be good, or whether it be evil, we will hearken to the voice of the Lord our God, to whom we send thee; that it may be well with us, when we hearken to the voice of the Lord our God.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהי מקץ.</b> מעת ששאלו ממנו לחלות פני ה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מקץ.</b> מסוף : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1431;א אֶל-יֽוֹחָנָן&#1433; בֶּן-קָרֵ&#1428;חַ וְאֶ&#1435;ל כָּל-שָׂרֵ&#1445;י הַחֲיָלִ&#1430;ים אֲשֶׁ&#1443;ר אִתּ&#1425;וֹ וּלְכָ&#1448;ל-הָעָ&#1428;ם לְמִקָּטֹ&#1445;ן וְעַד-גָּדֽוֹל:</span>
</span>
</div><div class='passukFr'> Aussit&ocirc;t il manda Johanan, fils de Kar&egrave;ah, et tous les chefs de troupes, ses compagnons, ainsi que le peuple tout entier, grands et petits,
</div><div class='passukEn'>And it came to pass after ten days, that the word of the Lord came unto Jeremiah. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר אֲלֵיהֶ&#1428;ם כֹּֽה-אָמַ&#1445;ר יְהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל אֲשֶׁ&#1448;ר שְׁלַחְתֶּ&#1444;ם אֹתִי&#1433; אֵלָ&#1428;יו לְהַפִּ&#1445;יל תְּחִנַּתְכֶ&#1430;ם לְפָנָֽיו:</span>
</div><div class='passukFr'> et leur dit: &quot;Voici ce qu&rsquo;a d&eacute;clar&eacute; l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, aupr&egrave;s de qui vous m&rsquo;avez d&eacute;l&eacute;gu&eacute; pour lui exposer vos sollicitations.
</div><div class='passukEn'>Then called he Johanan the son of Kareah, and all the captains of the forces that were with him, and all the people from the least even to the greatest, </div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מ''ש אשר שלחתם אותי מיותר :</i> <b>כה אמר ה' אשר שלחתם אותי</b> אמר להם שתשובת ה' לא היתה כפי שאלתם שיראם הדרך למצרים כי אינו מסכים שיצאו מא''י, רק תשובתו היא מצד מה <b>ששלחתם אותי להפיל תחנתכם לפניו, </b> שמצד זה רחם עליכם לתת לכם שארית בארץ, ועי''כ.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אִם-שׁ&#1444;וֹב תֵּֽשְׁבוּ&#1433; בָּאָ&#1443;רֶץ הַזֹּ&#1428;את וּבָנִ&#1444;יתִי אֶתְכֶם&#1433; וְלֹ&#1443;א אֶהֱרֹ&#1428;ס וְנָטַעְתִּ&#1445;י אֶתְכֶ&#1430;ם וְלֹ&#1443;א אֶתּ&#1425;וֹשׁ כִּ&#1444;י נִחַ&#1433;מְתִּי&#1433; אֶל-הָ&#1443;רָעָ&#1428;ה אֲשֶׁ&#1445;ר עָשִׂ&#1430;יתִי לָכֶֽם:</span>
</div><div class='passukFr'> Si vous continuez &agrave; demeurer dans ce pays, je vous y &eacute;difierai et ne vous d&eacute;truirai pas, je vous y implanterai et ne vous en d&eacute;racinerai plus; car j&rsquo;ai regret au mal que je vous ai fait.
</div><div class='passukEn'>and said unto them: 'Thus saith the Lord, the God of Israel, unto whom ye sent me to present your supplication before Him: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ובניתי אתכם.</b> ר''ל יפרו וירבו בה ולא יגלו עוד ממנה : <b>ונטעתי.</b> הוא כפל ענין במ''ש : <b>כי נחמתי.</b> חשבתי מחשבה אחרת על הרעה שעשיתי להם כי לא אוסיף עוד להרע להם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובניתי.</b> מל' בנין : <b>אהרוס.</b> ענין שבירה ונתיצה : <b>אתוש.</b> ענין עקירה : <b>נחמתי.</b> ענין הפוך מחשבה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>אם שוב תשבו בארץ הזאת ובניתי אתכם</b> במלכות והנהגה, <b>ונטעתי אתכם</b> בריבוי עם, <b>כי נחמתי על הרעה</b> ורוצה אני שיהיה שארית בארץ ואחרית ותקוה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אַל-תִּֽירְא&#1431;וּ מִפְּנֵי&#1433; מֶ&#1443;לֶךְ בָּבֶ&#1428;ל אֲשֶׁר-אַתֶּ&#1445;ם יְרֵאִ&#1430;ים מִפָּנָ&#1425;יו אַל-תִּֽירְא&#1444;וּ מִמֶּ&#1433;נּוּ&#1433; נְאֻם-יְהוָ&#1428;ה כִּֽי-אִתְּכֶ&#1443;ם אָ&#1428;נִי לְהוֹשִׁ&#1447;יעַ אֶתְכֶ&#1435;ם וּלְהַצִּ&#1445;יל אֶתְכֶ&#1430;ם מִיָּדֽוֹ:</span>
</div><div class='passukFr'> Ne redoutez pas le roi de Babylone, devant qui vous tremblez; non, ne le redoutez pas, dit l&rsquo;&Eacute;ternel, car je serai avec vous pour vous secourir et vous sauver de ses mains.
</div><div class='passukEn'>If ye will still abide in this land, then will I build you, and not pull you down, and I will plant you, and not pluck you up; for I repent Me of the evil that I have done unto you. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר אתם יראים מפניו.</b> ר''ל הדבר אשר אתם יראים מפניו והוא מהריגת גדליה כמ''ש למעלה : <b>ממנו.</b> מן הדבר ההוא לא תיראו כי נ''נ לא ירע עמכם בעבור זה : <b>ולהציל אתכם.</b> לבל יוכל להרע עמכם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(יא-יב) <i><b>השאלות: </b> למה אמר שתי פעמים אל תיראו, ותחלה אמר אתכם אני להציל, שמשמע שירצה לעשות רע, ואח''כ ואתן לכם רחמים :</i> <b>אל תיראו, </b> לא תיראו מצד מה <b>שאתם יראים מפניו</b> עתה שהוא שינקום מכם על הריגת גדליה וכן <b>אל תיראו ממנו</b> בעתיד משאר רעות ומעבודה קשה כי על מה שיחרה אפו על הריגת גדליה <b>אתכם אני להושיע אתכם ולהציל אתכם מידו</b> בל יעניש אתכם ע''ז, וכן על העתיד.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶתֵּ&#1445;ן לָכֶ&#1435;ם רַחֲמִ&#1430;ים וְרִחַ&#1443;ם אֶתְכֶ&#1425;ם וְהֵשִׁ&#1445;יב אֶתְכֶ&#1430;ם אֶל-אַדְמַתְכֶֽם:</span>
</div><div class='passukFr'> J&rsquo;attirerai sur vous sa compassion, il aura piti&eacute; de vous, et il vous r&eacute;tablira sur votre territoire.
</div><div class='passukEn'>Be not afraid of the king of Babylon, of whom ye are afraid; be not afraid of him, saith the Lord; for I am with you to save you, and to deliver you from his hand. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואתן.</b> ועוד אתן אתכם לרחמים לפניו וירחם אתכם : <b>והשיב אתכם.</b> ר''ל הגולה מעמכם לבבל ישיבם מרצונו אל ארצם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואתן לכם רחמים ורחם אתכם</b> להקל המסים והעבודה, <b>והשיב אתכם אל אדמתכם</b> שתהיה האדמה שלכם וקניניכם כמקדם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאִם-אֹמְרִ&#1443;ים אַתֶּ&#1428;ם לֹ&#1445;א נֵשֵׁ&#1430;ב בָּאָ&#1443;רֶץ הַזֹּ&#1425;את לְבִלְתִּ&#1443;י שְׁמֹ&#1428;עַ בְּק&#1430;וֹל יְהוָ&#1445;ה אֱלֹהֵיכֶֽם:</span>
</div><div class='passukFr'> Mais si vous dites: &quot;Nous ne voulons pas rester dans ce pays-ci,&quot; en refusant d&rsquo;&eacute;couter la voix de l&rsquo;&Eacute;ternel, votre Dieu,
</div><div class='passukEn'>And I will grant you compassion, that he may have compassion upon you, and cause you to return to your own land. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבלתי שמוע.</b> ר''ל ואם גם עתה אחר ששמעתם דבר ה' לא תשבו פה ותמאנו לשמוע דבר ה' : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(יג-יד) <i><b>השאלות: </b> מ''ש ואם אומרים אתם, וחזר מלת לאמר, והיל''ל לא נשב בארץ הזאת כי ארץ מצרים נבא? :</i> <b>ואם אומרים אתם, </b> אמנם אם לא תרצו לשמוע בקול ה' להשאר בא''י שבזה יש שני אופנים, אם מפני שאין רוצים לשבת בארץ, והיא ההליכה ממה שממנו, או מפני שרוצים בארץ מצרים שהיא הנסיעה אל מה שאליו, אומר על הצד הראשון <b>אומרים אתם לא נשב בארץ הזאת לבלתי שמוע בקול ה'</b> שהבטיח לכם שייטיב אתכם, ותרצו לצאת מארץ ישראל לחוץ לארץ אל שאר מקומות חוץ ממצרים, ועל הצד השני אמר.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֵאמֹ&#1431;ר לֹ&#1434;א כִּ&#1443;י אֶ&#1444;רֶץ מִצְרַ&#1433;יִם&#1433; נָב&#1428;וֹא אֲשֶׁ&#1444;ר לֹֽא-נִרְאֶה&#1433; מִלְחָמָ&#1428;ה וְק&#1445;וֹל שׁוֹפָ&#1430;ר לֹ&#1443;א נִשְׁמָ&#1425;ע וְלַלֶּ&#1445;חֶם לֹֽא-נִרְעָ&#1430;ב וְשָׁ&#1445;ם נֵשֵֽׁב:</span>
</div><div class='passukFr'> si vous dites: &quot;Non pas! mais nous allons nous rendre en &Eacute;gypte, o&ugrave; nous ne verrons plus de combats ni n&rsquo;entendrons plus le son de la trompette ni ne souffrirons du manque de pain, et l&agrave; nous nous &eacute;tablirons.&quot;
</div><div class='passukEn'>But if ye say: We will not abide in this land; so that ye hearken not to the voice of the Lord your God; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וקול שופר.</b> שתוקעין הצופים להזהיר את העם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לאמר.</b> כי תאמרו נבא למצרים אשר שם לא נראה מלחמה כי בהיותכם פה תפחדו ממלחמת הכשדים : <b>וקול שופר.</b> הדרך לתקוע במלחמה בשופרות : <b>לא נרעב.</b> לא כמו בכאן שהרעב מתמיד : <b>ושם נשב.</b> ולא נהיה גולים משם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לאמר, </b> או שתאמרו <b>לא כי ארץ מצרים נבא אשר לא נראה מלחמה, </b> כי בשאר ארצות חוץ ממצרים היה להם אז מלחמה עם נבוכדנצר שכבש כל ארצות סוריא אחר החורבן, לא כן מצרים שאין שם מלחמה ורעב :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1429;ה לָכֵ&#1435;ן שִׁמְע&#1445;וּ דְבַר-יְהוָ&#1430;ה שְׁאֵרִ&#1443;ית יְהוּדָ&#1425;ה כֹּֽה-אָמַר&#1449; יְהוָ&#1448;ה צְבָא&#1436;וֹת אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל אִם-אַ&#1440;תֶּם שׂ&#1443;וֹם תְּשִׂמ&#1444;וּן פְּנֵיכֶם&#1433; לָבֹ&#1443;א מִצְרַ&#1428;יִם וּבָאתֶ&#1430;ם לָג&#1445;וּר שָֽׁם:</span>
</div><div class='passukFr'> Eh bien donc! &Eacute;coutez la parole de l&rsquo;&Eacute;ternel, &ocirc; survivants de Juda! Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: Si r&eacute;ellement vous vous obstinez &agrave; vous rendre en &Eacute;gypte, si vous y entrez pour y s&eacute;journer,
</div><div class='passukEn'>saying: No; but we will go into the land of Egypt, where we shall see no war, nor hear the sound of the horn, nor have hunger of bread; and there will we abide; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה.</b> הואיל וכן תאמרו לכן שמעו וכו' : <b>שום תשימון.</b> אם תחשובו לבוא שמה מדעת ומרצון : <b>ובאתם.</b> ר''ל וכן תעשו בפועל לבא שמה ולגור בה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ועתה לכן שמעו דבר ה', </b> ר''ל על הצד שיצאו מא''י לשכון בשאר ארצות חוץ ממצרים ע''ז לא דבר ה' עונש רק מה שאמר למעלה לבלתי שמוע בקול ה' שבזה לא תבא להם הטוב שהבטיח אם ישארו בא''י, אבל <b>אם אתם שום תשימון פניכם לבא מצרים</b> שע''ז הזהירם ביחוד (וכבר הוזהרו מן התורה שלא ישובו מצרים ויש סברא שהאיסור הוא רק בדרך הזה מא''י למצרים כמ''ש הקדמונים, ועז''א אם שום תשימון פניכם לבא מצרים שהוא המוזהר ויש סברא שאינו אסור רק היוצא לגור לא ההולך לסחורה ואם הלך לסחורה והשתקע שם לא עבר על הלאו במעשה, עמ''ש באה''ח באר''י סי' ח' סק''ב, ועז''א ובאתם לגור שם) :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָיְתָ&#1443;ה הַחֶ&#1431;רֶב אֲשֶׁ&#1444;ר אַתֶּם&#1433; יְרֵאִ&#1443;ים מִמֶּ&#1428;נָּה שָׁ&#1435;ם תַּשִּׂ&#1445;יג אֶתְכֶ&#1430;ם בְּאֶ&#1443;רֶץ מִצְרָ&#1425;יִם וְהָרָעָ&#1438;ב אֲשֶׁר-אַתֶּ&#1443;ם | דֹּאֲגִ&#1443;ים מִמֶּ&#1431;נּוּ שָׁ&#1443;ם יִדְבַּ&#1447;ק אַחֲרֵיכֶ&#1435;ם מִצְרַ&#1430;יִם וְשָׁ&#1445;ם תָּמֻֽתוּ:</span>
</div><div class='passukFr'> il arrivera que le glaive dont vous avez peur vous y atteindra, dans ce pays d&rsquo;&Eacute;gypte, et la famine, objet de vos inqui&eacute;tudes, elle s&rsquo;attachera &agrave; vous dans cette &Eacute;gypte, et vous y p&eacute;rirez.
</div><div class='passukEn'>now therefore hear ye the word of the Lord, O remnant of Judah: Thus saith the Lord of hosts, the God of Israel: If ye wholly set your faces to enter into Egypt, and go to sojourn there; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר אתם יראים.</b> הוא חרב הכשדים : <b>שם ידבק אחריכם.</b> יהיה דבוק בכם ללכת אחריכם שם ולתוספת ביאור אמר מצרים : <b>ושם תמותו.</b> בחרב וברעב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דאגים.</b> מלשון דאגה ופחד : <b>ידבק.</b> ענין חבור : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>והיתה החרב אשר אתם יראים ממנה, </b> שמטעם זה בחרתם בארץ מצרים כמ''ש אשר לא נראה מלחמה, <b>שם תשיג אתכם, </b> יען שתהיה החרב בארץ מצרים שנבוכדנצר יכבוש אחר כך את ארץ מצרים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיִֽהְי&#1443;וּ כָל-הָאֲנָשִׁ&#1431;ים אֲשֶׁר-שָׂ&#1448;מוּ אֶת-פְּנֵיהֶ&#1436;ם לָב&#1444;וֹא מִצְרַ&#1433;יִם&#1433; לָג&#1443;וּר שָׁ&#1428;ם יָמ&#1429;וּתוּ בַּחֶ&#1430;רֶב בָּרָעָ&#1443;ב וּבַדָּ&#1425;בֶר וְלֹֽא-יִהְיֶ&#1444;ה לָהֶם&#1433; שָׂרִ&#1443;יד וּפָלִ&#1428;יט מִפְּנֵי&#1433; הָֽרָעָ&#1428;ה אֲשֶׁ&#1445;ר אֲנִ&#1430;י מֵבִ&#1445;יא עֲלֵיהֶֽם:</span>
</div><div class='passukFr'> Et tous les hommes qui se seront obstin&eacute;s &agrave; p&eacute;n&eacute;trer en &Eacute;gypte pour y s&eacute;journer, ils deviendront la proie de l&rsquo;&eacute;p&eacute;e, de la famine et de la peste, de sorte que personne parmi eux n&rsquo;&eacute;chappera et ne se soustraira au malheur que je ferai fondre sur eux.
</div><div class='passukEn'>then it shall come to pass, that the sword, which ye fear, shall overtake you there in the land of Egypt, and the famine, whereof ye are afraid, shall follow hard after you there in Egypt; and there ye shall die. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהיו כל האנשים.</b> כל החפצים ללכת שמה כולם ימותו איש לא נעדר ולא ישאר שארית מה לפי גודל הרעה שאביא עליהם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שריד ופליט.</b> שארית והצלה וכן ולא היה ביום אף ה' פליט ושריד (איכה ב) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מ''ש ויהיו הוא כפל לשון? :</i> <b>ויהיו, </b> וחוץ ממה שישיג אתכם שם חרב ורעב מעצמו, חוץ מזה ימות בחרב וברעב עד שלא יהיה להם שריד ופליט, <b>מפני הרעה אשר אני מביא עליהם, </b> רעה השגחיית מיוחדת עליהם מצד העונש חוץ מן החרב הכולל שישיג גם את מצרים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּי&#1449; כֹ&#1448;ה אָמַ&#1436;ר יְהוָ&#1443;ה צְבָאוֹת&#1454; אֱלֹהֵ&#1443;י יִשְׂרָאֵל&#1426; כַּאֲשֶׁר&#1449; נִתַּ&#1448;ךְ אַפִּ&#1436;י וַחֲמָתִ&#1431;י עַל-יֹֽשְׁבֵי&#1433; יְר&#1443;וּשָׁלִַ&#1428;ם כֵּ&#1443;ן תִּתַּ&#1444;ךְ חֲמָתִי&#1433; עֲלֵיכֶ&#1428;ם בְּבֹאֲכֶ&#1430;ם מִצְרָ&#1425;יִם וִהְיִיתֶ&#1438;ם לְאָלָ&#1444;ה וּלְשַׁמָּה&#1433; וְלִקְלָלָ&#1443;ה וּלְחֶרְפָּ&#1428;ה וְלֹֽא-תִרְא&#1443;וּ ע&#1428;וֹד אֶת-הַמָּק&#1430;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> Car ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: De m&ecirc;me que ma col&egrave;re et mon indignation se sont d&eacute;vers&eacute;es sur les habitants de J&eacute;rusalem, de m&ecirc;me mon courroux se d&eacute;versera sur vous quand vous p&eacute;n&eacute;trerez en &Eacute;gypte. Vous deviendrez un objet d&rsquo;impr&eacute;cation, de stupeur, de mal&eacute;diction et d&rsquo;opprobre, et ne reverrez plus ce lieu-ci.
</div><div class='passukEn'>So shall it be with all the men that set their faces to go into Egypt to sojourn there; they shall die by the sword, by the famine, and by the pestilence; and none of them shall remain or escape from the evil that I will bring upon them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כאשר נתך.</b> כמו שנשפך אפי וכו' : <b>לאלה.</b> כולם יאמרו בשבועתם אם עשיתי כזאת אהיה כמו אלה הבאים למצרים : <b>ולשמה.</b> כולם יתמהו על גודל מפלתכם : <b>ולקללה.</b> המקלל את מי יתלה הקללה בכם לומר שיהיה מקולל כמותכם : <b>ולחרפה.</b> כולם יחרפו אתכם : <b>ולא תראו.</b> כאשר תלכו מפה לא תשובו עוד לראות את המקום הזה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תתך.</b> ענין הרקה ושפיכה כמו ומטר לא נתך ארצה (שמות ט) : <b>לאלה.</b> ענין שבועה כמו ושמעה קול אלה (ויקרא ה') : <b>ולשמה.</b> ענין תמהון כמו פנו אלי והשמו (איוב כא) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי כה אמר ה' כאשר נתך אפי וחמתי, </b> ר''ל כמו שבירושלים היה עונש השגחיי כן יהיה בבואכם מצרים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">דִּבֶּ&#1448;ר יְהוָ&#1444;ה עֲלֵיכֶם&#1433; שְׁאֵרִ&#1443;ית יְהוּדָ&#1428;ה אַל-תָּבֹ&#1430;אוּ מִצְרָ&#1425;יִם יָדֹ&#1433;עַ&#1433; תֵּֽדְע&#1428;וּ כִּי-הַעִידֹ&#1445;תִי בָכֶ&#1430;ם הַיּֽוֹם:</span>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel vous le dit, &ocirc; survivants de Juda: N&rsquo;allez pas en &Eacute;gypte. Sachez bien que je vous avertis solennellement en ce jour.
</div><div class='passukEn'>For thus saith the Lord of hosts, the God of Israel: As Mine anger and My fury hath been poured forth upon the inhabitants of Jerusalem, so shall My fury be poured forth upon you, when ye shall enter into Egypt; and ye shall be an execration, and an astonishment, and a curse, and a reproach; and ye shall see this place no more. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דבר וכו'.</b> אמר שוב להתרות בהם : <b>ידוע תדעו.</b> בבוא עליכם הצרה תדעו שאני התריתי בכם היום ואמרתי שכן יהיה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>העידותי.</b> ענין התראה כי ע''פ רוב מתרין בעדים לבל יכחש : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<i><b>השאלות: </b> מ''ש דבר ה' עליכם אין לו פירוש וכל הענין כפול ומכופל ומיותר :</i> <b>דבר ה' עליכם</b> עד הנה הודיע להם את דבר ה', מעתה יאמר הנביא דברי עצמו, <b>הלא ה' דבר עליכם אל תבאו מצרים, </b> ואני <b>העידותי בכם היום</b> והתריתי בכם בשם ה', וא''כ מזה נודע :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י (התעתים) הִתְעֵיתֶם&#1454; בְּנַפְשֽׁוֹתֵיכֶם&#1426; כִּֽי-אַתֶּ&#1438;ם שְׁלַחְתֶּ&#1443;ם אֹתִ&#1431;י אֶל-יְהוָ&#1444;ה אֱלֹֽהֵיכֶם&#1433; לֵאמֹ&#1428;ר הִתְפַּלֵּ&#1443;ל בַּעֲדֵ&#1428;נוּ אֶל-יְהוָ&#1430;ה אֱלֹהֵ&#1425;ינוּ וּכְכֹל&#1449; אֲשֶׁ&#1448;ר יֹאמַ&#1436;ר יְהוָ&#1447;ה אֱלֹהֵ&#1435;ינוּ כֵּ&#1445;ן הַגֶּד-לָ&#1430;נוּ וְעָשִֽׂינוּ:</span>
</div><div class='passukFr'> Car vous vous &ecirc;tes menti &agrave; vous-m&ecirc;mes, lorsque vous m&rsquo;avez d&eacute;l&eacute;gu&eacute; aupr&egrave;s de l&rsquo;&Eacute;ternel, votre Dieu, en disant: &quot;Implore en notre faveur l&rsquo;&Eacute;ternel, notre Dieu, et tout ce que l&rsquo;&Eacute;ternel, notre Dieu, dira, rapporte-le nous fid&egrave;lement et nous agirons en cons&eacute;quence.&quot;
</div><div class='passukEn'>The Lord hath spoken concerning you, O remnant of Judah: Go ye not into Egypt; know certainly that I have forewarned you this day. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי התעיתם.</b> בדברו עמהם ראה בפניהם שלא היו חפצים להשאר במקומם ולכן אמר באמת עשיתם טעות גדול בנפשותיכם אשר אתם שלחתם אותי וכו' כי אילו לא שלחתם הייתם שוגגין ועכשיו אתם מזידין : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>התעיתם.</b> מלשון תועה וטעות : <b>בנפשותיכם.</b> בעצמיכם : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כי התעיתם בנפשותיכם</b> ר''ל שמזה נודע שאתם גמרתם בדעתיכם לבא מצרים, ומה <b>ששלחתם אותי אל ה' לאמר התפלל</b> וכו' <b>וככל אשר יאמר ועשינו</b> בזה אתם התעיתם את עצמכם, כי ה' יודע האמת שאין דעתכם לשמוע לקולו, ומזה ידעתי כי מה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאַגִּ&#1445;ד לָכֶ&#1430;ם הַיּ&#1425;וֹם וְלֹ&#1443;א שְׁמַעְתֶּ&#1431;ם בְּקוֹל&#1433; יְהוָ&#1443;ה אֱלֹֽהֵיכֶ&#1428;ם וּלְכֹ&#1430;ל אֲשֶׁר-שְׁלָחַ&#1445;נִי אֲלֵיכֶֽם:</span>
</div><div class='passukFr'> Je vous ai tout rapport&eacute; en ce jour, mais vous n&rsquo;&eacute;coutez pas la voix de l&rsquo;&Eacute;ternel, votre Dieu, et cela relativement &agrave; tout ce qu&rsquo;il m&rsquo;a donn&eacute; mission de vous dire.
</div><div class='passukEn'>For ye have dealt deceitfully against your own souls; for ye sent me unto the Lord your God, saying: Pray for us unto the Lord our God; and according unto all that the Lord our God shall say, so declare unto us, and we will do it; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולכל.</b> ר''ל וכמו שלא שמעתם מאז לכל אשר שלחני אליכם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>שהגדתי לכם היום ולא שמעתם</b> הסכלתם עשו מאד, כי לא הרוחתם מזה, רק מה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּה&#1433; יָדֹ&#1443;עַ תֵּֽדְע&#1428;וּ כִּ&#1431;י בַּחֶ&#1435;רֶב בָּרָעָ&#1445;ב וּבַדֶּ&#1430;בֶר תָּמ&#1425;וּתוּ בַּמָּקוֹם&#1433; אֲשֶׁ&#1443;ר חֲפַצְתֶּ&#1428;ם לָב&#1430;וֹא לָג&#1445;וּר שָֽׁם:</span> <b>(ס)</b>
</div><div class='passukFr'> Or donc, sachez-le bien, c&rsquo;est par le glaive, par la famine et par la peste que vous p&eacute;rirez dans le pays o&ugrave; il vous pla&icirc;t de vous rendre, pour y s&eacute;journer.&quot;
</div><div class='passukEn'>and I have this day declared it to you; but ye have not hearkened to the voice of the Lord your God in any thing for which He hath sent me unto you. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה וכו'.</b> חזר להתרות בהם שוב למען ידעו בבוא הרעה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>שעתה ידע תדעו כי בחרב וברעב תמותו</b> שאם לא הייתם שואלים ממני לא הייתם יודעים מה יהיה בסופכם ועתה ששאלתם תדעו שאחריתכם למות :<small>(מלבי"ם באור הענין)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div></div></body></html>