<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1449; כְּכַלּ&#1448;וֹת יִרְמְיָ&#1436;הוּ לְדַבֵּ&#1443;ר אֶל-כָּל-הָעָ&#1431;ם אֶת-כָּל-דִּבְרֵי&#1433; יְהוָ&#1443;ה אֱלֹהֵיהֶ&#1428;ם אֲשֶׁ&#1447;ר שְׁלָח&#1435;וֹ יְהוָ&#1445;ה אֱלֹהֵיהֶ&#1430;ם אֲלֵיהֶ&#1425;ם אֵ&#1445;ת כָּל-הַדְּבָרִ&#1430;ים הָאֵֽלֶּה:</span> <b>(ס)</b>
</div><div class='passukFr'> D&egrave;s que J&eacute;r&eacute;mie eut achev&eacute; de communiquer &agrave; ceux du peuple r&eacute;uni toutes les paroles de l&rsquo;&Eacute;ternel, leur Dieu, que lui avait dict&eacute;es pour eux l&rsquo;&Eacute;ternel, leur Dieu,
</div><div class='passukEn'>Now therefore know certainly that ye shall die by the sword, by the famine, and by the pestilence, in the place whither ye desire to go to sojourn there.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>את כל הדברים האלה.</b> האמורים למעלה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויהי ככלות ירמיה</b> וכו' <b>אשר שלחו ה' את כל הדברים האלה, </b> ר''ל שגם סוף דבריו שנראה שאמר כן מדעת עצמו שהודיעם שאין במחשבתם לשמוע לדברי הנביא גם זה צוהו ה' לדבר כן אליהם, שהגם שהוא דבר בחיריי ויש יכולת בידם לשמוע בקול ה', הודיעו ה' את מחשבתם, שהם מתעים את הנביא ושהסכימו שלא ישמעו אם יצום ה' שלא ילכו למצרים אבל הם חשבו שירמיה אמר זה מדעתו כמו שנראים פשטות דבריו כמו שפירשתי שמן פסוק י''ט דבר ה' עליכם הם דברי ירמיה, ולכן חשדו אותו שכל הנבואה הוציא מרוחו, וע''כ אמרו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר עֲזַרְיָ&#1444;ה בֶן-הוֹשַֽׁעְיָה&#1433; וְיוֹחָנָ&#1443;ן בֶּן-קָרֵ&#1428;חַ וְכָל-הָאֲנָשִׁ&#1430;ים הַזֵּדִ&#1425;ים אֹמְרִ&#1443;ים אֶֽל-יִרְמְיָ&#1431;הוּ שֶׁ&#1434;קֶר אַתָּ&#1443;ה מְדַבֵּ&#1428;ר לֹ&#1443;א שְׁלָחֲךָ&#1438; יְהוָ&#1444;ה אֱלֹהֵ&#1433;ינוּ&#1433; לֵאמֹ&#1428;ר לֹֽא-תָבֹ&#1445;אוּ מִצְרַ&#1430;יִם לָג&#1445;וּר שָֽׁם:</span>
</div><div class='passukFr'>toutes les paroles qui pr&eacute;c&egrave;dent,
</div><div class='passukEn'>And it came to pass, that when Jeremiah had made an end of speaking unto all the people all the words of the Lord their God, wherewith the Lord their God had sent him to them, even all these words, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אומרים.</b> היו אומרים ולפי שארכו הדברים אמר שוב אומרים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עזריה.</b> יתכן שהוא יזניהו הנזכר למעלה והיה נקרא בשתי השמות : <b>הזדים.</b> הרשעים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(ב-ג) <b>שקר אתה מדבר כי ברוך בן נריה מסית אותך, </b> שחשבו שיען ברוך נכנס ויצא בין העם ושמע דעתם שרוצים בכל אופן ללכת מצרים הגיד זאת לירמיה והוא הסיתו לזה, וגם שאחר שחשבו שמצד הטבע ירע נבוכדנצר להם על הריגת גדליה וטוב שימלטו מידו, א''כ איך אפשר שיצום ה' להשאר במקום סכנה ויצטרך לשנות בחירת נבוכדנצר שזה נס חוץ לטבע וה' לא יעשה נס כל עוד שיש אפשרות להמלט בדרך הטבע וע''כ לא האמינו בנבואתו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1431;י בָּרוּךְ&#1433; בֶּן-נֵ&#1443;רִיָּ&#1428;ה מַסִּ&#1445;ית אֹתְךָ&#1430; בָּ&#1425;נוּ לְמַעַן&#1449; תֵּ&#1448;ת אֹתָ&#1444;נוּ בְיַֽד-הַכַּשְׂדִּים&#1433; לְהָמִ&#1443;ית אֹתָ&#1428;נוּ וּלְהַגְל&#1445;וֹת אֹתָ&#1430;נוּ בָּבֶֽל:</span>
</div><div class='passukFr'> Azaria, fils de Hocha&iuml;a, et Johanan, fils de Kar&egrave;ah, avec tous ces hommes devenus insolents, dirent en s&rsquo;adressant &agrave; J&eacute;r&eacute;mie: &quot;Ce sont des mensonges que tu prof&egrave;res! l&rsquo;&Eacute;ternel, notre Dieu, ne t&rsquo;a pas donn&eacute; mission de nous dire: &quot;N&rsquo;allez pas en &Eacute;gypte pour y s&eacute;journer.&quot;
</div><div class='passukEn'>then spoke Azariah the son of Hoshaiah, and Johanan the son of Kareah, and all the proud men, saying unto Jeremiah: 'Thou speakest falsely; the Lord our God hath not sent thee to say: Ye shall not go into Egypt to sojourn there; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי ברוך וכו'.</b> יתכן שהיה להם תגר ומריבה עם ברוך ולכן חשדוהו בזה שהוא מסית בהם את ירמיה לנבאות להם להשאר שם למען יהיו נמסרים ביד הכשדים : <b>להמית וכו'.</b> ר''ל הקצת ימית והקצת יגלה לבבל : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מסית.</b> מלשון הסתה ופתוי : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹֽא-שָׁמַע&#1449; יוֹחָנָ&#1448;ן בֶּן-קָרֵ&#1436;חַ וְכָל-שָׂרֵ&#1447;י הַחֲיָלִ&#1435;ים וְכָל-הָעָ&#1430;ם בְּק&#1443;וֹל יְהוָ&#1425;ה לָשֶׁ&#1430;בֶת בְּאֶ&#1445;רֶץ יְהוּדָֽה:</span>
</span>
</div><div class='passukFr'> Mais c&rsquo;est Baruch, fils de N&egrave;ria, qui t&rsquo;excite contre nous, en vue de nous livrer aux mains des Chald&eacute;ens, pour qu&rsquo;ils nous fassent p&eacute;rir ou nous d&eacute;portent &agrave; Babylone.&quot;
</div><div class='passukEn'>but Baruch the son of Neriah setteth thee on against us, to deliver us into the hand of the Chaldeans, that they may put us to death, and carry us away captives to Babylon.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1438;ח יוֹחָנָ&#1444;ן בֶּן-קָרֵ&#1433;חַ&#1433; וְכָל-שָׂרֵ&#1443;י הַחֲיָלִ&#1428;ים אֵ&#1430;ת כָּל-שְׁאֵרִ&#1443;ית יְהוּדָ&#1425;ה אֲשֶׁר-שָׁ&#1431;בוּ מִכָּל-הַגּוֹיִם&#1433; אֲשֶׁ&#1443;ר נִדְּחוּ-שָׁ&#1428;ם לָג&#1430;וּר בְּאֶ&#1445;רֶץ יְהוּדָֽה:</span>
</div><div class='passukFr'> Et Johanan, fils de Kar&egrave;ah, tous les chefs de troupes et le peuple tout entier refus&egrave;rent d&rsquo;ob&eacute;ir aux paroles de l&rsquo;&Eacute;ternel [qui leur disait] de demeurer dans le pays de Juda.
</div><div class='passukEn'>So Johanan the son of Kareah, and all the captains of the forces, and all the people, hearkened not to the voice of the Lord, to dwell in the land of Judah. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר שבו.</b> אשר חזרו וכו' לגור בארץ יהודה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֶֽת-הַ&#1440;גְּבָרִים וְאֶת-הַנָּשִׁ&#1443;ים וְאֶת-הַטַּף&#1454; וְאֶת-בְּנ&#1443;וֹת הַמֶּלֶךְ&#1426; וְאֵ&#1443;ת כָּל-הַנֶּ&#1431;פֶשׁ אֲשֶׁ&#1444;ר הִנִּ&#1433;יחַ&#1433; נְבוּזַרְאֲדָ&#1443;ן רַב-טַבָּחִ&#1428;ים אֶת-גְּדַלְיָ&#1430;הוּ בֶּן-אֲחִיקָ&#1443;ם בֶּן-שָׁפָ&#1425;ן וְאֵת&#1433; יִרְמְיָ&#1443;הוּ הַנָּבִ&#1428;יא וְאֶת-בָּר&#1430;וּךְ בֶּן-נֵרִיָּֽהוּ:</span>
</div><div class='passukFr'> Mais Johanan, fils de Kar&egrave;ah, et tous les chefs de troupes entra&icirc;n&egrave;rent tous les survivants de Juda, qui &eacute;taient revenus de chez tous les peuples o&ugrave; ils s&rsquo;&eacute;taient dispers&eacute;s, pour se fixer au pays de Juda,
</div><div class='passukEn'>But Johanan the son of Kareah, and all the captains of the forces, took all the remnant of Judah, that were returned from all the nations whither they had been driven to sojourn in the land of Judah: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת כל הנפש.</b> העבדים ושפחות : <b>ואת ירמיה וכו'.</b> גם אותם לקחו שלא בטובתם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1433;אוּ&#1433; אֶ&#1443;רֶץ מִצְרַ&#1428;יִם כִּ&#1435;י לֹ&#1445;א שָׁמְע&#1430;וּ בְּק&#1443;וֹל יְהוָ&#1425;ה וַיָּבֹ&#1430;אוּ עַד-תַּחְפַּנְחֵֽס:</span> <b>(ס)</b>
</div><div class='passukFr'> hommes; femmes, enfants, les princesses royales, toutes les personnes que Nebouzaradan, chef des gardes, avait laiss&eacute;es autour de Ghedalia, fils d&rsquo;Ahikam, fils de Chafan, ainsi que le proph&egrave;te J&eacute;r&eacute;mie et Baruch, fils de N&egrave;ria,
</div><div class='passukEn'>the men, and the women, and the children, and the king's daughters, and every person that Nebuzaradan the captain of the guard had left with Gedaliah the son of Ahikam, the son of Shaphan, and Jeremiah the prophet, and Baruch the son of Neriah; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי לא שמעו וכו'.</b> אשר צוה להם שלא ללכת : <b>עד תחפנחס.</b> היא מארץ מצרים : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויבואו ארץ מצרים כי לא שמעו, </b> ר''ל שע''י שלא שמעו בקול ה' נסתבב שבאו למצרים כי באמת זה היה הקללה האחרונה שבמשנה תורה והשיבך ה' מצרים באניות, וביאתם היה עונש על חטאים הקודמים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1444;י דְבַר-יְהוָה&#1433; אֶֽל-יִרְמְיָ&#1428;הוּ בְּתַחְפַּנְחֵ&#1430;ס לֵאמֹֽר:</span>
</span>
</div><div class='passukFr'> et ils se rendirent dans le pays d&rsquo;&Eacute;gypte, d&eacute;sob&eacute;issant ainsi &agrave; l&rsquo;ordre de l&rsquo;&Eacute;ternel, et s&rsquo;avanc&egrave;rent jusqu&rsquo;&agrave; Tahpanh&egrave;s.
</div><div class='passukEn'>and they came into the land of Egypt; for they hearkened not to the voice of the Lord; and they came even to Tahpanhes.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קַ&#1443;ח בְּיָדְךָ&#1438; אֲבָנִ&#1443;ים גְּדֹל&#1431;וֹת וּטְמַנְתָּ&#1444;ם בַּמֶּ&#1433;לֶט&#1433; בַּמַּלְבֵּ&#1428;ן אֲשֶׁ&#1435;ר בְּפֶ&#1445;תַח בֵּית-פַּרְעֹ&#1430;ה בְּתַחְפַּנְחֵ&#1425;ס לְעֵינֵ&#1430;י אֲנָשִׁ&#1445;ים יְהוּדִֽים:</span>
</div><div class='passukFr'> La parole de l&rsquo;&Eacute;ternel fut adress&eacute;e &agrave; J&eacute;r&eacute;mie dans Tahpanh&egrave;s en ces termes:
</div><div class='passukEn'>Then came the word of the Lord unto Jeremiah in Tahpanhes, saying: </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וטמנתם במלט.</b> מ''ם זו יסוד נופל היא בתיבה כמו מקום מעמד מעשה ויסודו לט כמו וילט פניו (מלכים א יט) לאט אותה בתוך הטיט במלבן, במלט אנוולופמנטו בלע''ז : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>במלט במלבן.</b> טמנם בחומר במקום עשיית הלבנים : <b>בפתח.</b> סמוך לפתח : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וטמנתם.</b> מל' הטמנה והצפנה : <b>במלט.</b> כן נקרא החומר העשוי מסיד ומחול ובדרז''ל ואע''ג דעביד בהו המלטי (ב''ב ו) ופי' שתיקן מקום הקורות בסיד : <b>במלבן.</b> הוא המקום שעושים שם הלבנים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>קח בידך</b> שגם הנבואה לרעה (שישוב ה' ממנה אם ייטיבו העם מעשיהם) אם יעשה הנביא איזה פעולה לא תשוב בשום אופן שזה מורה חריצות הגזירה כמ''ש הרמב''ן לכן צוה לו לעשות פעולה להורות כי נחרץ הדבר בלי השנות :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאָמַרְתָּ&#1443; אֲלֵיהֶ&#1441;ם כֹּֽה-אָמַר&#1449; יְהוָ&#1448;ה צְבָא&#1436;וֹת אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל הִנְנִ&#1444;י שֹׁלֵ&#1433;חַ&#1433; וְ&#1440;לָקַחְתִּי אֶת-נְבוּכַדְרֶאצַּ&#1444;ר מֶֽלֶךְ-בָּבֶל&#1433; עַבְדִּ&#1428;י וְשַׂמְתִּ&#1443;י כִסְא&#1428;וֹ מִמַּ&#1435;עַל לָאֲבָנִ&#1445;ים הָאֵ&#1430;לֶּה אֲשֶׁ&#1443;ר טָמָ&#1425;נְתִּי וְנָטָ&#1445;ה אֶת-(שפרורו) שַׁפְרִיר&#1430;וֹ עֲלֵיהֶֽם:</span>
</div><div class='passukFr'> &quot;Prends dans tes mains de grandes pierres et, sous les yeux des Jud&eacute;ens, plonge-les dans le mortier du four de briques qui se trouve &agrave; l&rsquo;entr&eacute;e du palais de Pharaon, &agrave; Tahpanh&egrave;s.
</div><div class='passukEn'>'Take great stones in thy hand, and hide them in the mortar in the framework, which is at the entry of Pharaoh's house in Tahpanhes, in the sight of the men of Judah; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שפרירו.</b> אהלו ודוגמתו ברוחו שמים שפרה (איוב כו) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואמרת אליהם.</b> אל היהודים ההם : <b>הנני שולח.</b> ר''ל אעיר לבי לבוא פה : <b>עבדי.</b> ר''ל עושה שליחותי : <b>ונטה.</b> יטה אהלו ממעל להאבנים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שפרירו.</b> כן יקרא האוהל היפה וכן ברוחו שמים שפרה (איוב כו) והוא מל' הנותן אמרי שפר (בראשית מט) ובא על משקל סגריר. (יב) והצתי. ענין הבערה ושריפה כמו ותצת בסבכי היער (ישעיה ט) : <b>ושבם.</b> מלשון שבי : <b>ועטה.</b> יעטה. ענין כריכה וכן מעטה לטבת (יחזקאל כא) : <b>את בגדו.</b> עם בגדו : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>שפרירו. </b> אהלו היפה, מן אמרי שפר, והוכפל למ''ד הפעל כמו סגריר :<small>(מלבי"ם באור המלות)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(ובאה) וּבָ&#1429;א וְהִכָּ&#1430;ה אֶת-אֶ&#1443;רֶץ מִצְרָ&#1425;יִם אֲשֶׁ&#1447;ר לַמָּ&#1443;וֶת לַמָּ&#1431;וֶת וַאֲשֶׁ&#1444;ר לַשְּׁבִי&#1433; לַשֶּׁ&#1428;בִי וַאֲשֶׁ&#1445;ר לַחֶ&#1430;רֶב לֶחָֽרֶב:</span>
</div><div class='passukFr'> Puis tu leur diras: Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, roi d&rsquo;Isra&euml;l: Voici, je vais envoyer chercher Nabuchodonosor, roi de Babylone, mon serviteur; et j&rsquo;&eacute;tablirai son tr&ocirc;ne par-dessus ces pierres que j&rsquo;ai fait enfouir. Il y dressera son &eacute;clatant pavillon.
</div><div class='passukEn'>and say unto them: Thus saith the Lord of hosts, the God of Israel: Behold, I will send and take Nebuchadrezzar the king of Babylon, My servant, and will set his throne upon these stones that I have hid; and he shall spread his royal pavilion over them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר למות.</b> הראוי למות ברעב ימות ברעב וכו' : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהִצַּ&#1443;תִּי אֵ&#1431;שׁ בְּבָתֵּי&#1433; אֱלֹהֵ&#1443;י מִצְרַ&#1428;יִם וּשְׂרָפָ&#1430;ם וְשָׁבָ&#1425;ם וְעָטָה&#1449; אֶת-אֶ&#1448;רֶץ מִצְרַ&#1436;יִם כַּאֲשֶׁר-יַעְטֶ&#1444;ה הָֽרֹעֶה&#1433; אֶת-בִּגְד&#1428;וֹ וְיָצָ&#1445;א מִשָּׁ&#1430;ם בְּשָׁלֽוֹם:</span>
</div><div class='passukFr'> Il viendra donc et il ravagera le pays d&rsquo;&Eacute;gypte: subiront la mort ceux qui sont destin&eacute;s &agrave; la mort, la captivit&eacute; ceux qui sont r&eacute;serv&eacute;s &agrave; la captivit&eacute;, le glaive ceux qui appartiennent au glaive .
</div><div class='passukEn'>And he shall come, and shall smite the land of Egypt; such as are for death to death, and such as are for captivity to captivity, and such as are for the sword to the sword. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ועטה את ארץ מצרים.</b> יכרוך כל שללה ויצא כאשר יכרוך ויגלול הרועה את בגדו וישליכו מעל כתיפיו כשהוא מוליך צאנו לפניו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושרפם ושבם.</b> ר''ל אלהיהם מעץ ואלהיהם מכסף וזהב יקח בשבי : <b>ועטה.</b> שלל ארץ מצרים יכרוך לקחת הכל כמו הרועה כשנוסע ממקום למקום שכורך עם בגדו כל כליו להביאם עמו ולא ישאיר מה מהם : <b>ויצא.</b> נ''נ יצא משם בשלום ולא יוכלו אנשי מצרים לקחת שלהם מידו : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור המלות&nbsp;</small></b>&nbsp;<b>ועטה. </b> שיהיה כל שללה בידו, כמעטה לבושו שהוא ברשותו : <small>(מלבי"ם באור המלות)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשִׁבַּ&#1431;ר אֶֽת-מַצְּבוֹת&#1433; בֵּ&#1443;ית שֶׁ&#1428;מֶשׁ אֲשֶׁ&#1430;ר בְּאֶ&#1443;רֶץ מִצְרָ&#1425;יִם וְאֶת-בָּתֵּ&#1445;י אֱלֹהֵֽי-מִצְרַ&#1430;יִם יִשְׂרֹ&#1445;ף בָּאֵֽשׁ:</span> <b>(פ)</b>
</div><div class='passukFr'> Et je ferai mettre le feu aux temples des dieux d&rsquo;&Eacute;gypte, [Nabuchodonosor] les r&eacute;duira en cendres et fera main basse sur leurs [statues]; tout comme le p&acirc;tre s&rsquo;enveloppe dans son manteau il enveloppera l&rsquo;&Eacute;gypte, et il en sortira sain et sauf.
</div><div class='passukEn'>And I will kindle a fire in the houses of the gods of Egypt; and he shall burn them, and carry them away captives; and he shall fold up the land of Egypt, as a shepherd foldeth up his garment; and he shall go forth from thence in peace. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את מצבות בית שמש.</b> מזבחות שעשו שם אותם שנתגיירו בימי חזקיהו שבויי סנחריב שהוליך מכוש וממצרים לפני ירושלים ביום מפלתו כמו שאמר (ישעיה יט) ביום ההוא יהיו חמש ערים בארץ מצרים מדברות שפת כנען ונשבעות לה' צבאות עיר ההרס יאמר לאחת, ותרגם יונתן עיר קריתא בית שמש דעתידא למיחרב יתאמר דהיא חדא מנהון : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מצבות בית שמש.</b> המצבות שעמדו בבית אשר עבדו שם לשמש עבודת אלהות : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מצבות.</b> מזבח מאבן אחת נקרא מצבה בלשון המקרא : <small>(מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div></div></body></html>