<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַדָּבָר&#1433; אֲשֶׁ&#1443;ר הָיָ&#1443;ה אֶֽל-יִרְמְיָ&#1428;הוּ אֶ&#1434;ל כָּל-הַיְּהוּדִ&#1428;ים הַיֹּשְׁבִ&#1430;ים בְּאֶ&#1443;רֶץ מִצְרָ&#1425;יִם הַיֹּשְׁבִ&#1444;ים בְּמִגְדֹּל&#1433; וּבְתַחְפַּנְחֵ&#1443;ס וּבְנֹ&#1428;ף וּבְאֶ&#1445;רֶץ פַּתְר&#1430;וֹס לֵאמֹֽר:</span>
</div><div class='passukFr'> Il brisera les ob&eacute;lisques de Beth-Ch&eacute;mech, qui est dans le pays d&rsquo;&Eacute;gypte, et les temples des dieux de l&rsquo;&Eacute;gypte, il les livrera aux flammes.&quot;
</div><div class='passukEn'>He shall also break the pillars of Beth-shemesh, that is in the land of Egypt; and the houses of the gods of Egypt shall he burn with fire.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>היושבים בארץ מצרים.</b> וחזר ופירש היושבים במגדול וכו' שהם מארץ מצרים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>במגדול וכו'.</b> שמות מקומות בארץ מצרים : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּה-אָמַ&#1438;ר יְהוָ&#1444;ה צְבָאוֹת&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל אַתֶּ&#1443;ם רְאִיתֶ&#1431;ם אֵ&#1444;ת כָּל-הָֽרָעָה&#1433; אֲשֶׁ&#1444;ר הֵבֵ&#1433;אתִי&#1433; עַל-יְר&#1443;וּשָׁלִַ&#1428;ם וְעַ&#1430;ל כָּל-עָרֵ&#1443;י יְהוּדָ&#1425;ה וְהִנָּ&#1444;ם חָרְבָּה&#1433; הַיּ&#1443;וֹם הַזֶּ&#1428;ה וְאֵ&#1445;ין בָּהֶ&#1430;ם יוֹשֵֽׁב:</span>
</div><div class='passukFr'> Communication faite &agrave; J&eacute;r&eacute;mie concernant tous les Jud&eacute;ens &eacute;tablis dans le pays d&rsquo;&Eacute;gypte &eacute;tablis &agrave; Migdol, Tahpanh&egrave;s, Nof et dans le district de Patros &agrave; savoir:
</div><div class='passukEn'>The word that came to Jeremiah concerning all the Jews that dwelt in the land of Egypt, that dwelt at Migdol, and at Tahpanhes, and at Noph, and in the country of Pathros, saying: </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והנם.</b> הנה הם : <b>חרבה.</b> מל' חורבן : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כה אמר ה' אתם ראיתם, </b> כשיראה האדם איזה התחדשות ידרוש אחר סבתו, ואם ראה שקודם ההתחדשות הזה קדם דבר אחר, אז יחקור אם הדבר הקודם היה סבה לדבר המאוחר שנתחדש אם לא, אבל אם בא אליו נביא ויאמר לו דע כי דבר זה הנעשה עתה יהיה סבה לדבר פלוני שיתחדש אחריו, וכן בא הדבר כפי נבואת הנביא אז לא יסתפק כלל שהדבר הקודם היה הסבה לדבר המאוחר, וז''ש <b>אתם ראיתם את כל הרעה אשר הבאתי על ירושלים</b> שנתחדש שם ענין גדול, שבאו עליה רעות רבות והם מתמידים בזמן, כמ''ש <b>והנם חרבה היום הזה</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִפְּנֵ&#1443;י רָעָתָ&#1431;ם אֲשֶׁ&#1444;ר עָשׂוּ&#1433; לְהַכְעִסֵ&#1428;נִי לָלֶ&#1443;כֶת לְקַטֵּ&#1428;ר לַעֲבֹ&#1430;ד לֵאלֹהִ&#1443;ים אֲחֵרִ&#1425;ים אֲשֶׁר&#1433; לֹ&#1443;א יְדָע&#1428;וּם הֵ&#1430;מָּה אַתֶּ&#1445;ם וַאֲבֹתֵיכֶֽם:</span>
</div><div class='passukFr'> &quot;Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: Vous avez vu tous les d&eacute;sastres que j&rsquo;ai inflig&eacute;s &agrave; J&eacute;rusalem et &agrave; toutes les villes de Juda; les voil&agrave; r&eacute;duites aujourd&rsquo;hui en ruines, personne n&rsquo;y habite,
</div><div class='passukEn'>'Thus saith the Lord of hosts, the God of Israel: Ye have seen all the evil that I have brought upon Jerusalem, and upon all the cities of Judah; and, behold, this day they are a desolation, and no man dwelleth therein; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר לא ידעום המה.</b> אשר לא היו מכירים בהם מאז : <b>אתם ואבותיכם.</b> גם אתם גם אבותיכם עשו הרע : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>מפני</b> וגם ראיתם הסבה הקודמת לפני הרעה <b>שהיא רעתם אשר עשו להכעסני</b> בעבודת אלהים אחרים, וגם א''א שתספקו כלל אם מעשיכם הרעים היו הסבה אל הרעה שבאת עליכם, כי <b>ואשלח אליכם את כל עבדי הנביאים</b> שהגידו לכם בתמידות <b>השכם ושלוח</b> שלא תעשו את דבר התועבה הזאת שהוא ע''א, וגם ראיתם כי כמו שאמרו הנביאים כן היה, כי ע''י.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וָאֶשְׁלַ&#1444;ח אֲלֵיכֶם&#1433; אֶת-כָּל-עֲבָדַ&#1443;י הַנְּבִיאִ&#1428;ים הַשְׁכֵּ&#1445;ים וְשָׁלֹ&#1430;חַ לֵאמֹ&#1425;ר אַל-נָ&#1443;א תַעֲשׂ&#1431;וּ אֵ&#1435;ת דְּבַֽר-הַתֹּעֵבָ&#1445;ה הַזֹּ&#1430;את אֲשֶׁ&#1445;ר שָׂנֵֽאתִי:</span>
</div><div class='passukFr'> en punition du mal qu&rsquo;elles ont fait pour me contrarier, en allant encenser, adorer des divinit&eacute;s &eacute;trang&egrave;res que ni elles, ni vous, ni vos anc&ecirc;tres n&rsquo;aviez connues.
</div><div class='passukEn'>because of their wickedness which they have committed to provoke Me, in that they went to offer, and to serve other gods, whom they knew not, neither they, nor ye, nor your fathers. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>השכים ושלוח.</b> הייתי משכים ומשלח בזריזות רב : <b>אל נא תעשו.</b> כאומר אם עד הנה עשיתם הרע אל תעשו עתה : <b>התועבה הזאת.</b> הוא עבודת האליל : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א שָֽׁמְעוּ&#1433; וְלֹא-הִטּ&#1443;וּ אֶת-אָזְנָ&#1428;ם לָשׁ&#1430;וּב מֵרָֽעָתָ&#1425;ם לְבִלְתִּ&#1445;י קַטֵּ&#1430;ר לֵאלֹהִ&#1445;ים אֲחֵרִֽים:</span>
</div><div class='passukFr'> Je vous envoyais tous mes serviteurs, les proph&egrave;tes, sans tr&ecirc;ve ni rel&acirc;che, pour vous dire: Ne commettez donc pas cette chose abominable que je d&eacute;teste!
</div><div class='passukEn'>Howbeit I sent unto you all My servants the prophets, sending them betimes and often, saying: Oh, do not this abominable thing that I hate. </div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>שלא שמעו</b> ואף <b>לא הטו את אזנם</b> לא <b>לשוב מרעתם</b> לעשות תשובה על העבר ולא <b>לבלתי קטר לאלהים אחרים</b> בעתיד. עי''כ :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּתַּ&#1444;ךְ חֲמָתִי&#1433; וְאַפִּ&#1428;י וַתִּבְעַר&#1433; בְּעָרֵ&#1443;י יְהוּדָ&#1428;ה וּבְחֻצ&#1430;וֹת יְרֽוּשָׁלָ&#1425;ִם וַתִּהְיֶ&#1435;ינָה לְחָרְבָּ&#1445;ה לִשְׁמָמָ&#1430;ה כַּיּ&#1445;וֹם הַזֶּֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Mais ils n&rsquo;&eacute;cout&egrave;rent point, ne pr&ecirc;t&egrave;rent point l&rsquo;oreille pour abandonner leur perversit&eacute; et cesser d&rsquo;encenser des divinit&eacute;s &eacute;trang&egrave;res.
</div><div class='passukEn'>But they hearkened not, nor inclined their ear to turn from their wickedness, to forbear offering unto other gods. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותתך.</b> ובעבור זה שפכה חמתי : <b>כיום הזה.</b> שהנם חרבים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותתך.</b> ענין הרקה ושפיכה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ותתך חמתי ואפי, </b> וזה היה סבת הרעה שבאה עליכם, <b>ותבער, </b> ר''ל הנה עד עתה בערה החמה <b>בערי יהודה ותהיינה לחרבה</b> וה' כלה חמתו על העצים והאבנים, אבל :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1441;ה כֹּֽה-אָמַ&#1443;ר יְהוָה&#1449; אֱלֹהֵ&#1448;י צְבָא&#1436;וֹת אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1431;ל לָמָה&#1449; אַתֶּ&#1448;ם עֹשִׂ&#1436;ים רָעָ&#1444;ה גְדוֹלָה&#1433; אֶל-נַפְשֹׁ&#1443;תֵכֶ&#1428;ם לְהַכְרִ&#1448;ית לָכֶ&#1447;ם אִישׁ-וְאִשָּׁ&#1435;ה עוֹלֵ&#1445;ל וְיוֹנֵ&#1430;ק מִתּ&#1443;וֹךְ יְהוּדָ&#1425;ה לְבִלְתִּ&#1435;י הוֹתִ&#1445;יר לָכֶ&#1430;ם שְׁאֵרִֽית:</span>
</div><div class='passukFr'> Aussi ma col&egrave;re et mon indignation se sont d&eacute;vers&eacute;es et ont consum&eacute; les villes de Juda et les rues de J&eacute;rusalem, qui sont devenues une ruine et une solitude comme [cela se voit] aujourd&rsquo;hui.
</div><div class='passukEn'>Wherefore My fury and Mine anger was poured forth, and was kindled in the cities of Judah and in the streets of Jerusalem; and they are wasted and desolate, as at this day. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל נפשותיכם.</b> ר''ל לעצמיכם תעשו רעה, כי יכרית מכם איש ואשה וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>עולל.</b> ילדים רכים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ועתה למה אתם עושים רעה גדולה על נפשותיכם, </b> עתה לא תכלה החמה על הערים והבנינים כמו עד עתה רק על הנפשות, <b>להכרית לכם איש ואשה לבלתי הותיר לכם שארית, </b> (לעומת שתחלה נותר עכ''פ שארית), והוא במה שאתם עושים.<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְהַכְעִסֵ&#1433;נִי&#1433; בְּמַעֲשֵׂ&#1443;י יְדֵיכֶ&#1428;ם לְקַטֵּ&#1438;ר לֵאלֹהִ&#1444;ים אֲחֵרִים&#1433; בְּאֶ&#1443;רֶץ מִצְרַ&#1428;יִם אֲשֶׁר-אַתֶּ&#1445;ם בָּאִ&#1430;ים לָג&#1443;וּר שָׁ&#1425;ם לְמַ&#1433;עַן&#1433; הַכְרִ&#1443;ית לָכֶ&#1428;ם וּלְמַ&#1444;עַן הֱיֽוֹתְכֶם&#1433; לִקְלָלָ&#1443;ה וּלְחֶרְפָּ&#1428;ה בְּכֹ&#1430;ל גּוֹיֵ&#1445;י הָאָֽרֶץ:</span>
</div><div class='passukFr'> Et maintenant, dit l&rsquo;&Eacute;ternel, Dieu-Cebaot, Dieu d&rsquo;Isra&euml;l: Pourquoi vous attirer &agrave; vous-m&ecirc;mes de grands maux et faire dispara&icirc;tre du sein de Juda hommes, femmes, enfants et nourrissons, sans m&ecirc;me vous conserver un simple reste,
</div><div class='passukEn'>Therefore now thus saith the Lord, the God of hosts, the God of Israel: Wherefore commit ye this great evil against your own souls, to cut off from you man and woman, infant and suckling, out of the midst of Judah, to leave you none remaining; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>להכעיסני.</b> עכשיו יפרש במה עושים רעה לעצמם לאמר במה שאתם מכעיסים אותי במעשי ידיכם וכו' : <b>לקללה.</b> יאמרו בקללתם שיהיו כמותכם : <b>ולחרפה.</b> כולם יחרפו אתכם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>להכעסני במעשי ידיכם לקטר בארץ מצרים</b> אשר אינכם שם תושבים כמו בארץ יהודה רק <b>אשר אתם באים לגור שם</b> ובזה תהיה הרעה כפולה, <u><b>א.</b></u> <b>למען הכרית לכם</b> שתכרתו לגמרי, <u><b>ב.</b></u> <b>ולמען היותכם לקללה בכל גויי הארץ, </b> אחר שאתם בין הגוים ויראו מעשיכם ועונשיכם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַֽשְׁכַחְתֶּם&#1449; אֶת-רָע&#1448;וֹת אֲבוֹתֵיכֶ&#1436;ם וְאֶת-רָע&#1443;וֹת | מַלְכֵ&#1443;י יְהוּדָ&#1431;ה וְאֵת&#1433; רָע&#1443;וֹת נָשָׁ&#1428;יו וְאֵת&#1433; רָעֹ&#1443;תֵכֶ&#1428;ם וְאֵ&#1430;ת רָעֹ&#1443;ת נְשֵׁיכֶ&#1425;ם אֲשֶׁ&#1444;ר עָשׂוּ&#1433; בְּאֶ&#1443;רֶץ יְהוּדָ&#1428;ה וּבְחֻצ&#1430;וֹת יְרוּשָׁלִָֽם:</span>
</div><div class='passukFr'> en m&rsquo;irritant par l&rsquo;&oelig;uvre de vos mains, en offrant de l&rsquo;encens aux dieux &eacute;trangers en ce pays d&rsquo;&Eacute;gypte, o&ugrave; vous venez s&eacute;journer, ce qui aura pour effet d&rsquo;amener votre ruine et de vous rendre un objet de mal&eacute;diction et d&rsquo;opprobre parmi tous les peuples de la terre?
</div><div class='passukEn'>in that ye provoke Me with the works of your hands, offering unto other gods in the land of Egypt, whither ye are gone to sojourn; that ye may be cut off, and that ye may be a curse and a reproach among all the nations of the earth? </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>השכחתם.</b> האם שכחתם ר''ל הלא עדיין לא שכחתם : <b>נשיו.</b> של כל א' מהמלכים ההם : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>השכחתם</b> שואל אותם הכי שכחו את הסבה שגרמה את הרעה, והוא <b>השכחתם את רעות אבותיכם ואת רעות מלכי יהודה</b> וכו', הרעות שעשו המלכים וכל העם ובפרהסיא בערי יהודה וזה א''א לשכוח, או האם יכחשו את המסובב שהוא הרע שהשיגם עי''כ, ועז''א הכי :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֹ&#1443;א דֻכְּא&#1428;וּ עַ&#1430;ד הַיּ&#1443;וֹם הַזֶּ&#1425;ה וְלֹ&#1443;א יָרְא&#1431;וּ וְלֹֽא-הָלְכ&#1444;וּ בְתֽוֹרָתִי&#1433; וּבְחֻקֹּתַ&#1428;י אֲשֶׁר-נָתַ&#1445;תִּי לִפְנֵיכֶ&#1430;ם וְלִפְנֵ&#1445;י אֲבוֹתֵיכֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> Avez-vous donc oubli&eacute; les m&eacute;faits de vos p&egrave;res, les m&eacute;faits des rois de Juda, ceux de leurs femmes, vos propres m&eacute;faits et ceux de vos femmes, qui ont &eacute;t&eacute; commis dans le pays de Juda et les rues de J&eacute;rusalem?
</div><div class='passukEn'>Have ye forgotten the wicked deeds of your fathers, and the wicked deeds of the kings of Judah, and the wicked deeds of their wives, and your own wicked deeds, and the wicked deeds of your wives, which they committed in the land of Judah, and in the streets of Jerusalem? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לא דוכאו.</b> לבם מרעתם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא דוכאו.</b> לא נדכא לבם ר''ל עדיין לא נכנעו עד היום הזה ולא יראו מה' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דכאו.</b> ענין כתיתה והוא מושאל על ההכנעה כמו לב נשבר ונדכה (תהלים נא) : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לא דכאו היום הזה</b> הכי לא הועילו הצרות לדכא אתכם עד דכא, עד שלכן <b>לא יראו</b> מן העונש <b>ולא הלכו בתורתי</b> ע''י שראו העונש הבא אל העובר על התורה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵ&#1431;ן כֹּֽה-אָמַ&#1438;ר יְהוָ&#1444;ה צְבָאוֹת&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל הִנְנִ&#1448;י שָׂ&#1445;ם פָּנַ&#1435;י בָּכֶ&#1430;ם לְרָעָ&#1425;ה וּלְהַכְרִ&#1430;ית אֶת-כָּל-יְהוּדָֽה:</span>
</div><div class='passukFr'> On n&rsquo;est pas encore contrit ni apeur&eacute;! Et on ne suit pas ma loi et mes ordonnances que je vous avais expos&eacute;es &agrave; vous et &agrave; vos anc&ecirc;tres!
</div><div class='passukEn'>They are not humbled even unto this day, neither have they feared, nor walked in My law, nor in My statutes, that I set before you and before your fathers. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>שם פני.</b> אשים השגחתי בכם להביא הרעה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לכן הנני שם פני בכם לרעה, </b> כי בחורבן ירושלים היו פני ה' וכוונתו לטובה, ושיהיו כזריעה שבהפסד הזרע יוציא פרי תבואה (כנ''ל ס<b>י</b>' ל''ב), אבל בכם אשים פני רק לרעה ולא כזריעה רק <b>להכרית את כל יהודה</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלָקַחְתִּ&#1438;י אֶת-שְׁאֵרִ&#1443;ית יְהוּדָ&#1431;ה אֲשֶׁר-שָׂ&#1448;מוּ פְנֵיהֶ&#1436;ם לָב&#1443;וֹא אֶֽרֶץ-מִצְרַיִם&#1454; לָג&#1443;וּר שָׁם&#1426; וְתַ&#1448;מּוּ כֹ&#1436;ל בְּאֶ&#1447;רֶץ מִצְרַ&#1443;יִם יִפֹּ&#1431;לוּ בַּחֶ&#1444;רֶב בָּֽרָעָב&#1433; יִתַּ&#1428;מּוּ מִקָּטֹן&#1433; וְעַד-גָּד&#1428;וֹל בַּחֶ&#1445;רֶב וּבָרָעָ&#1430;ב יָמֻ&#1425;תוּ וְהָיוּ&#1433; לְאָלָ&#1443;ה לְשַׁמָּ&#1428;ה וְלִקְלָלָ&#1430;ה וּלְחֶרְפָּֽה:</span>
</div><div class='passukFr'> C&rsquo;est pourquoi, ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l, je vais tourner ma face contre vous pour votre malheur et pour la destruction totale de Juda.
</div><div class='passukEn'>Therefore thus saith the Lord of hosts, the God of Israel: Behold, I will set My face against you for evil, even to cut off all Judah. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולקחתי.</b> ר''ל אקחם אל הרעה : <b>ותמו כל.</b> כולם יכלו : <b>לאלה וכו'.</b> ישבעו בהם ויתמהו על מפלתם ויפלו בהם קללותיהם ויחרפו אותם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותמו.</b> ענין כליון והשלמה : <b>לאלה.</b> ענין שבועה : <b>לשמה.</b> לתמהון : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ולקחתי</b> מפני שהיו ביניהם שתי כתות, כת אחת שבאו למצרים להשתקע שם והם שרי החילים והזדים, וכת אחרת שבאו בעל כרחם עם השרים כמ''ש ויקח יוחנן בן קרח את כל שארית יהודה, (למעלה מ''ג ה') והיה בדעתם לשוב לארץ יהודה, אמר שהכת הראשונה אשר <b>שמו פניהם לבוא ארץ מצרים, </b> שעיקר מגמת פניהם היתה להיות בארץ מצרים, הם <b>יתמו כל</b> לגמרי, <b>כי בחרב וברעב יתמו, </b> ומוסיף <b>מקטן ועד גדול בחרב וברעב ימתו, </b> כי לרוב יפלו הגדולים בחרב מלחמה כי הם הלוחמים ולא ברעב כי יבקשו אוכל למו, והקטנים יפלו ברעב מעניים ולא בחרב כי לא ילחמו, ועתה ישוו הקטן והגדול למות בין בחרב בין ברעב, וחוץ מזה <b>והיו לאלה לשמה, </b> כי :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפָקַדְתִּ&#1431;י עַ&#1444;ל הַיּֽוֹשְׁבִים&#1433; בְּאֶ&#1443;רֶץ מִצְרַ&#1428;יִם כַּאֲשֶׁ&#1445;ר פָּקַ&#1430;דְתִּי עַל-יְרֽוּשָׁלָ&#1425;ִם בַּחֶ&#1445;רֶב בָּרָעָ&#1430;ב וּבַדָּֽבֶר:</span>
</div><div class='passukFr'> Je prendrai les survivants de Juda qui se sont obstin&eacute;s &agrave; se rendre en &Eacute;gypte pour y s&eacute;journer, et c&rsquo;en sera fini d&rsquo;eux: ils tomberont dans le pays d&rsquo;&Eacute;gypte, victimes du glaive et de la famine; grands et petits, ils mourront par le glaive et la famine et deviendront un objet d&rsquo;ex&eacute;cration, de stupeur, de mal&eacute;diction et d&rsquo;opprobre.
</div><div class='passukEn'>And I will take the remnant of Judah, that have set their faces to go into the land of Egypt to sojourn there, and they shall all be consumed; in the land of Egypt shall they fall; they shall be consumed by the sword and by the famine; they shall die, from the least even unto the greatest, by the sword and by the famine; and they shall be an execration, and an astonishment, and a curse, and a reproach. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ופקדתי.</b> אשגיח להפרע ולהשיב גמול על היושבים וכו' : <b>בחרב וכו'.</b> ר''ל באלה אשיב הגמול להפרע מהם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ופקדתי.</b> ענין השגחה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ופקדתי</b> וכו' <b>כאשר פקדתי על ירושלים</b> ר''ל שיהיה כליון השגחיי על ידי שאני אפקוד עליהם בחרב וברעב ובדבר ע''י השגחתי, ור''ל כי אלה שהלכו להשאר במצרים הם התחברו אל חיל פרעה להלחם עם נבוכדנצר ולכן יפלו בנופלים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1448;א יִהְיֶ&#1436;ה פָּלִ&#1444;יט וְשָׂרִיד&#1433; לִשְׁאֵרִ&#1443;ית יְהוּדָ&#1428;ה הַבָּאִ&#1445;ים לָגֽוּר-שָׁ&#1430;ם בְּאֶ&#1443;רֶץ מִצְרָ&#1425;יִם וְלָשׁ&#1443;וּב | אֶ&#1443;רֶץ יְהוּדָ&#1431;ה אֲשֶׁר-הֵ&#1436;מָּה מְנַשְּׂאִ&#1444;ים אֶת-נַפְשָׁם&#1433; לָשׁוּב&#1433; לָשֶׁ&#1443;בֶת שָׁ&#1428;ם כִּ&#1445;י לֹֽא-יָשׁ&#1430;וּבוּ כִּ&#1445;י אִם-פְּלֵטִֽים:</span> <b>(פ)</b>
</div><div class='passukFr'> Et je s&eacute;virai contre ceux qui sont fix&eacute;s en &Eacute;gypte comme j&rsquo;ai s&eacute;vi contre J&eacute;rusalem, par le glaive, par la famine et par la peste.
</div><div class='passukEn'>For I will punish them that dwell in the land of Egypt, as I have punished Jerusalem, by the sword, by the famine, and by the pestilence; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי אם פליטים.</b> ירמיה וברוך חזרו לשם שהגלה נבוכדנאצר כשנתנה ארץ מצרים בידו בעשרים ושבע למלכו (יחזקאל כט) כך שנויה בסדר עולם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא יהיה פליט.</b> לא ישאר מהם במצרים שארית מה : <b>ולשוב.</b> ולחזור לארץ יהודה אשר המה מצפים ומרוממים ומבטיחים את נפשם לשוב לשבת שמה הנה לא כן יהיה כי לא ישובו כ''א הפליטים מחרב האויב והוא מקרא קצר ויובן החסרון מעצמו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פליט ושריד.</b> הצלה ושארית : <b>מנשאים.</b> ענין הרמה ור''ל מבטיחים : <b>פליטים.</b> נמלטים ומוצלים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ולא יהיה</b> וגם הכת השניה שלא באו למצרים ע''ד להשתקע ודעתם לשוב לארץ יהודה, וז''ש <b>שלא יהיה פליט ושריד גם להבאים לגור שם</b> לפי שעה <b>ולשוב ארץ יהודה אשר המה מנשאים את נפשם שישובו ליהודה, כי</b> גם מהם <b>לא ישובו כי אם פלטים, </b> שהגם שלא לחמו עם נבוכדנצר כלו ברעב ובדבר :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲנ&#1443;וּ אֶֽת-יִרְמְיָ&#1431;הוּ כָּל-הָאֲנָשִׁ&#1444;ים הַיֹּֽדְעִים&#1433; כִּֽי-מְקַטְּר&#1444;וֹת נְשֵׁיהֶם&#1433; לֵאלֹהִ&#1443;ים אֲחֵרִ&#1428;ים וְכָל-הַנָּשִׁ&#1445;ים הָעֹמְד&#1430;וֹת קָהָ&#1443;ל גָּד&#1425;וֹל וְכָל-הָעָ&#1435;ם הַיֹּשְׁבִ&#1445;ים בְּאֶֽרֶץ-מִצְרַ&#1430;יִם בְּפַתְר&#1445;וֹס לֵאמֹֽר:</span>
</div><div class='passukFr'> Personne n&rsquo;&eacute;chappera et ne sera sauv&eacute; des survivants de Juda, venus pour s&eacute;journer l&agrave;, en &Eacute;gypte. Quant &agrave; retourner au pays de Juda, o&ugrave; certains d&rsquo;entre eux auraient &agrave; c&oelig;ur de revenir pour s&rsquo;y fixer, non, il n&rsquo;y aura que quelques hommes isol&eacute;s qui reviendront.&quot;
</div><div class='passukEn'>so that none of the remnant of Judah, that are gone into the land of Egypt to sojourn there, shall escape or remain, that they should return into the land of Judah, to which they have a desire to return to dwell there; for none shall return save such as shall escape.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכל הנשים העומדות.</b> שהיו עומדות במעמד ההוא והיה קבוץ רב : <b>וכל העם וכו'.</b> גם המה היו נמשכים אחריהם : <b>בפתרוס.</b> שהיא מארץ מצרים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קהל.</b> ענין קבוץ עם : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויענו את ירמיהו כל האנשים היודעים</b> וכו' ר''ל כל הנשים היו מקטרות לאלהים אחרים רק רבות עשו זה שלא מדעת בעליהן, ולכן <b>לא ענו רק האנשים היודעים שנשיהם מקטרות לאלהים אחרים, </b> שהם היו נוגעים בדבר, והנשים ענו כולן, וכן העם היושבים בפתרוס ענו ג''כ כולם שהם קטרו כולם האנשים והנשים :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַדָּבָ&#1435;ר אֲשֶׁר-דִּבַּ&#1445;רְתָּ אֵלֵ&#1430;ינוּ בְּשֵׁ&#1443;ם יְהוָ&#1425;ה אֵינֶ&#1445;נּוּ שֹׁמְעִ&#1430;ים אֵלֶֽיךָ:</span>
</div><div class='passukFr'> Mais voici ce que r&eacute;pondirent &agrave; J&eacute;r&eacute;mie tous ces hommes qui savaient que leurs &eacute;pouses encensaient des dieux &eacute;trangers, toutes les femmes qui &eacute;taient pr&eacute;sentes en grande foule, ainsi que la population enti&egrave;re &eacute;tablie dans le pays d&rsquo;&Eacute;gypte, &agrave; Patros:
</div><div class='passukEn'>Then all the men who knew that their wives offered unto other gods, and all the women that stood by, a great assembly, even all the people that dwelt in the land of Egypt, in Pathros, answered Jeremiah, saying: </div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(טז-יז) <b>הדבר</b> וכו' <b>כי עשה נעשה, </b> הם הכחישו גוף הראיה שלו שהוכיח שהקיטור היה סבה להרעות שבאו עליהם, והם אמרו בהפך שהלא בימי אחז ומנשה שהתמידו בע''א לא באה הרעה רק בימי צדקיהו שאז לא התמידו בע''א כי רוב העם עבדו את ה' ושמעו לדברי הנביאים ולמה באה הרעה בימיו, מזה הוכיחו להפך שהקיטור היה מועיל ומגין בעדם ובעת התרשלו ולא הקטירו למלכת השמים באה עליהם הרעה, כי הקיטור היה אצלם כעין טלמסאות שהוא מסוגל להוריד על ארצם שפע הכוכבים והמזלות ממגד שמים מטל וגשמי ברכה וחשבו שע''י שהניחו מלקטר חסרו כל, וז''ש <b>כי עשה נעשה</b> וכו' <b>לקטר למלכת השמים כאשר עשינו ונשבע לחם, ומאז חדלנו לקטר חסרנו כל, </b> זאת שנית טענו שהם אינם משתחוים למלכת השמים לשם אלהות כי מאמינים בה' ובהשגחתו ובנביאיו, רק שזה מועיל לדעתם בענין סגוליי, וז''ש <b>כי עשה נעשה את כל הדבר אשר יצא מפינו לקטר למלכת השמים</b> ולא לשם אלהות רק <b>כאשר עשינו אנחנו ואבותינו בערי יהודה</b> שהיה רק <b>לקטר למלכת השמים</b> קיטור סגוליי לבד וכעין מלאכה להוריד השפע מצד שהשמש היא המולכת בשמים, וממנה תבא התבואה והפירות, שהנסיון הוכיח שמועיל כי <b>ונשבע לחם, </b> שעי''ז בא שפע הטל והמטר והפראת התבואה, ובכ''ז <b>ונהיה טובים</b> ר''ל טובים לאלהים, כי לא היה בזה הכחשה לאל ממעל ולכן <b>רעה לא ראינו</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1449;י עָשֹׂ&#1448;ה נַעֲשֶׂ&#1436;ה אֶֽת-כָּל-הַדָּבָ&#1443;ר | אֲשֶׁר-יָצָ&#1443;א מִפִּ&#1431;ינוּ לְקַטֵּ&#1438;ר לִמְלֶ&#1443;כֶת הַשָּׁמַיִם&#1454; וְהַסֵּֽיךְ-לָ&#1443;הּ נְסָכִים&#1426; כַּאֲשֶׁ&#1448;ר עָשִׂ&#1436;ינוּ אֲנַ&#1444;חְנוּ וַאֲבֹתֵ&#1433;ינוּ&#1433; מְלָכֵ&#1443;ינוּ וְשָׂרֵ&#1428;ינוּ בְּעָרֵ&#1443;י יְהוּדָ&#1428;ה וּבְחֻצ&#1430;וֹת יְרוּשָׁלָ&#1425;ִם וַנִּֽשְׂבַּֽע-לֶ&#1433;חֶם&#1433; וַנִּֽהְיֶ&#1443;ה טוֹבִ&#1428;ים וְרָעָ&#1430;ה לֹ&#1445;א רָאִֽינוּ:</span>
</div><div class='passukFr'> &quot;La communication que tu nous fais au nom de l&rsquo;&Eacute;ternel, nous ne l&rsquo;accueillons pas de ta part.
</div><div class='passukEn'>'As for the word that thou hast spoken unto us in the name of the Lord, we will not hearken unto thee. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר יצא מפינו.</b> אשר קבלנו על עצמנו לקטר למלכת השמים, ר''ל לכוכב גדול שבשמים הוא השמש וכאלו מולך על כולם : <b>והסיך לה.</b> ולהסיך לה : <b>ונשבע לחם.</b> ואז היינו שבעים לחם : <b>ונהיה טובים.</b> ר''ל עשירים ומלאים טוב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>למלכת השמים.</b> היא השמש וכן לעשות כוונים למלכת השמים (לעיל ז') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִן-אָ&#1441;ז חָדַ&#1436;לְנוּ לְקַטֵּ&#1448;ר לִמְלֶ&#1447;כֶת הַשָּׁמַ&#1435;יִם וְהַסֵּֽךְ-לָ&#1445;הּ נְסָכִ&#1430;ים חָסַ&#1443;רְנוּ כֹ&#1425;ל וּבַחֶ&#1445;רֶב וּבָרָעָ&#1430;ב תָּֽמְנוּ:</span>
</div><div class='passukFr'> Mais, au contraire, nous sommes r&eacute;solus &agrave; faire tout ce que nos l&egrave;vres ont prof&eacute;r&eacute;: br&ucirc;ler de l&rsquo;encens &agrave; la Reine des cieux, r&eacute;pandre des libations en son honneur, comme nous l&rsquo;avons fait, nous et nos p&egrave;res, nos rois et nos princes, dans les villes de Juda et les rues de J&eacute;rusalem; car alors nous mangions du pain &agrave; sati&eacute;t&eacute;, nous vivions heureux et ne connaissions pas les revers.
</div><div class='passukEn'>But we will certainly perform every word that is gone forth out of our mouth, to offer unto the queen of heaven, and to pour out drink-offerings unto her, as we have done, we and our fathers, our kings and our princes, in the cities of Judah, and in the streets of Jerusalem; for then had we plenty of food, and were well, and saw no evil. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומן אז.</b> מהזמן אשר אז חדלנו לקטר וכו' חסרנו כל הטובה שהיה עמנו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תמנו.</b> ענין כליון : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ומן אז חדלנו לקטר חסרנו כל, </b> וא''כ הורה הנסיון הפך דבריך :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכִֽי-אֲנַ&#1444;חְנוּ מְקַטְּרִים&#1433; לִמְלֶ&#1443;כֶת הַשָּׁמַ&#1428;יִם וּלְהַסֵּ&#1445;ךְ לָ&#1430;הּ נְסָכִ&#1425;ים הֲמִֽבַּלְעֲדֵ&#1443;י אֲנָשֵׁ&#1431;ינוּ עָשִׂ&#1448;ינוּ לָ&#1444;הּ כַּוָּנִים&#1433; לְהַ&#1443;עֲצִבָ&#1428;ה וְהַסֵּ&#1445;ךְ לָ&#1430;הּ נְסָכִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> Mais du jour o&ugrave; nous avons cess&eacute; de br&ucirc;ler de l&rsquo;encens &agrave; la Reine des cieux et de lui offrir des libations, nous avons manqu&eacute; de tout, et nous avons &eacute;t&eacute; d&eacute;cim&eacute;s par le glaive et par la famine.
</div><div class='passukEn'>But since we let off to offer to the queen of heaven, and to pour out drink-offerings unto her, we have wanted all things, and have been consumed by the sword and by the famine. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המבלעדי אנשינו.</b> שלא מדעתם : <b>כוונים להעציבה.</b> דפוסים כדמות עצבים (עצבים דמות עלמה כמו לעיל כב) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכי אנחנו.</b> זהו מאמר הנשים המקטרות לבדן שאמרו וכי מה שאנחנו מקטרים וזהירות להסך לה נסכים האם מבלעדי דעת אנשינו עשינו למלכת השמים מיני מאכל : <b>להעציבה.</b> ר''ל לשמח אותה ואמר על דרך הכינוי וכאומרות מה זה תוכיח לאנשינו למען ימחו בידינו וכי אין דעתם עמנו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המבלעדי.</b> ענינו כמו זולת וכן מבלעדי אישך (במדבר ה') : <b>אנשינו.</b> בעלינו : <b>כונים.</b> מין מאכל ויתכן שנקרא כן על כי עשאום בכוונת הלב ותקון רב וכן לעשות כוונים (לעיל ז') : <b>להעציבה.</b> מלשון עצבון והוא דרך כנוי על השמחה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וכי אנחנו מקטרים</b> ר''ל וכי תחשוב שזאת יעשו הנשים הסכלות מדעת עצמן, עד שמסכלותן יעשו זאת לשם אלהות ועבודה, <b>וכי מבלעדי אנשינו עשינו לה כונים</b> הלא זאת עשינו בידיעת אנשינו שהם חכמים ונבונים, ולא לשם אלהות רק <b>כונים</b> עשינו דמות שיהיה מכוון אל שפע הכוכב להיות כעין עצב ודפוס אל הכוכב שיריק עליו ברכתו, ועל מכוון זה הסכנו נסכים לא על כוונת אלהות ולשם עבודה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1445;אמֶר יִרְמְיָ&#1430;הוּ אֶל-כָּל-הָעָ&#1425;ם עַל-הַגְּבָרִ&#1444;ים וְעַל-הַנָּשִׁים&#1433; וְעַל-כָּל-הָעָ&#1428;ם הָעֹנִ&#1445;ים אֹת&#1435;וֹ דָּבָ&#1430;ר לֵאמֹֽר:</span>
</div><div class='passukFr'> Et lorsque nous br&ucirc;lons de l&rsquo;encens &agrave; la Reine des cieux et r&eacute;pandons des libations en son honneur, est-ce donc &agrave; l&rsquo;insu de nos &eacute;poux que nous lui confectionnons des g&acirc;teaux pour la traiter en divinit&eacute; et que nous lui faisons des libations?&quot;
</div><div class='passukEn'>And is it we that offer to the queen of heaven, and pour out drink-offerings unto her? did we make her cakes in her image, and pour out drink-offerings unto her, without our husbands?'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על הגברים.</b> אל הגברים והם היודעים כי מקטרות נשיהם שפתחו תחלה להשיב : <b>ועל כל העם.</b> הם הנמשכים אחריהם : <b>דבר.</b> הדבר האמור למעלה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויאמר ירמיהו, על הגברים</b> הם אלה שידעו שנשיהם מקטרות, <b>ועל כל הנשים ועל כל העם</b> הם היושבים בפתרוס כנ''ל ט''ו, <b>העונים אותו דבר</b> כי עתה לא אמר עדיין נבואה בשם ה' עד אח''ז, רק אמר דברי עצמו תשובה לעומת תשובתם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הֲל&#1443;וֹא אֶת-הַקִּטֵּ&#1431;ר אֲשֶׁ&#1448;ר קִטַּרְתֶּ&#1436;ם בְּעָרֵ&#1444;י יְהוּדָה&#1433; וּבְחֻצ&#1443;וֹת יְרוּשָׁלִַ&#1428;ם אַתֶּ&#1447;ם וַאֲבֽוֹתֵיכֶ&#1435;ם מַלְכֵיכֶ&#1445;ם וְשָׂרֵיכֶ&#1430;ם וְעַ&#1443;ם הָאָ&#1425;רֶץ אֹתָם&#1433; זָכַ&#1443;ר יְהוָ&#1428;ה וַֽתַּעֲלֶ&#1430;ה עַל-לִבּֽוֹ:</span>
</div><div class='passukFr'> J&eacute;r&eacute;mie r&eacute;pliqua au peuple r&eacute;uni; aux hommes, aux femmes, &agrave; toute cette foule qui lui avait tenu t&ecirc;te:
</div><div class='passukEn'>Then Jeremiah said unto all the people, to the men, and to the women, even to all the people that had given him that answer, saying: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אותם זכר ה'.</b> ר''ל עם כי מאז לא היה נפרע מהם הנה לא שכחם כי זכר בהם ועלו על לבו (ואמר אותם כי לאלהות הרבה קטרו ומ''ש הקטר הוא שם הכלל אבל לכ''א היה קטר מיוחד) : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>הלא את הקטר</b> השיב להם, <u><b>א.</b></u> שמ''ש שהם אין מקטירים לשם אלהות רק בענין סגוליי, הלא גם בערי יהודה היה קטור כזה כמו שאתם מקטרים, ובכ''ז חרה אף ה', מבואר שהקטור הזה הוא תועבה בעיני ה', <u><b>ב.</b></u> מה שטענו מדוע לא הענישם ה' בעת שהתמידו לעבוד ע''א והענישם בעת שהתרשלו בזה <b>הלא את הקטר אשר קטרתם אתם ואבותיכם</b> שגם אתם קטרתם כמו אבותיכם שהגם שבימי יהויקים וצדקיה לא התמידו בע''א כבימי מנשה הקטור היה מתמיד בהם תמיד, ומה שלא העניש אתכם תיכף בימי אחז ומנשה כי <b>אותם זכר ה'</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹֽא-יוּכַל&#1449; יְהוָ&#1448;ה ע&#1436;וֹד לָשֵׂ&#1431;את מִפְּנֵי&#1433; רֹ&#1443;עַ מַעַלְלֵיכֶ&#1428;ם מִפְּנֵ&#1445;י הַתּוֹעֵבֹ&#1430;ת אֲשֶׁ&#1443;ר עֲשִׂיתֶ&#1425;ם וַתְּהִ&#1443;י אַ&#1440;רְצְכֶם לְחָרְבָּ&#1448;ה וּלְשַׁמָּ&#1447;ה וְלִקְלָלָ&#1435;ה מֵאֵ&#1445;ין יוֹשֵׁ&#1430;ב כְּהַיּ&#1445;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> &quot;Pr&eacute;cis&eacute;ment, dit-il, cet acte que vous avez commis de br&ucirc;ler de l&rsquo;encens dans les villes de Juda et les rues de J&eacute;rusalem, vous et vos p&egrave;res, vos rois et vos princes, ainsi que les gens du peuple, l&rsquo;&Eacute;ternel s&rsquo;en est souvenu et il l&rsquo;a pris &agrave; c&oelig;ur.
</div><div class='passukEn'>'The offering that ye offered in the cities of Judah, and in the streets of Jerusalem, ye and your fathers, your kings and your princes, and the people of the land, did not the Lord remember them, and came it not into His mind? </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ולא יוכל ה' עוד לשאת.</b> כמו ולא יכול : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ולא יוכל ה'.</b> לא יוכל עוד לסבול ולהאריך אפו מפני רוע מעלליכם וכו' ולכן היתה ארצכם לחרבה וכו' : <b>כהיום הזה.</b> שהיא חרבה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לשאת.</b> מלשון משא וסבל : <b>מעלליכם.</b> מעשיכם : <b>ולחרבה.</b> מלשון חורבן : <b>ולשמה.</b> ולתמהון : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ולא יוכל עוד לשאת</b> שה' המתין עד שנתמלאה הסאה ומשא העונות היה מרובה וכבד מאד עד שלא יכול שאתו מפני כבדו, ואז כשנתמלאה הסאה בא העונש <b>ותהי ארצכם לשמה, </b> וזה עצמו ראיה על גודל העון בעיני ה' עד שלא העניש תיכף שזה ממדת הרחמים כמ''ש רק אתכם ידעתי מכל משפחות האדמה ע''כ אפקד עליכם וכו', אבל בחטא ע''ז שהוא גדול מאד המתין עד שנתמלאה הסאה כדי שיכלה אותם ויכריתם באפו ובחמתו :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִפְּנֵי&#1449; אֲשֶׁ&#1448;ר קִטַּרְתֶּ&#1436;ם וַאֲשֶׁ&#1447;ר חֲטָאתֶ&#1443;ם לַיהוָ&#1431;ה וְלֹ&#1444;א שְׁמַעְתֶּם&#1433; בְּק&#1443;וֹל יְהוָ&#1428;ה וּבְתֹרָת&#1447;וֹ וּבְחֻקֹּתָ&#1435;יו וּבְעֵדְוֹתָ&#1430;יו לֹ&#1443;א הֲלַכְתֶּ&#1425;ם עַל-כֵּ&#1438;ן קָרָ&#1445;את אֶתְכֶ&#1435;ם הָרָעָ&#1445;ה הַזֹּ&#1430;את כַּיּ&#1445;וֹם הַזֶּֽה:</span> <b>(ס)</b>
</div><div class='passukFr'> Aussi l&rsquo;&Eacute;ternel n&rsquo;a-t-il pu patienter davantage &agrave; la vue de la perversit&eacute; de vos &oelig;uvres et des abominations que vous vous permettiez, et votre pays est devenu une ruine, une solitude, un lieu maudit, que personne n&rsquo;habite, comme [on le voit] aujourd&rsquo;hui.
</div><div class='passukEn'>So that the Lord could no longer bear, because of the evil of your doings, and because of the abominations which ye have committed; therefore is your land become a desolation, and an astonishment, and a curse, without an inhabitant, as at this day. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מפני וכו'.</b> ר''ל לא קרה לכם הרעה על שחדלתם לקטר אלא מפני אשר קטרתם מאז ואשר חטאתם וכו' על כן קרה לכם מקרה הרעה הזאת : <b>כיום הזה.</b> שהנכם ברעה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קראת.</b> מלשון מקרה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>מפני, </b> ר''ל ומה שנתן לפניכם מכשול לטעות שהרעה באה במקרה, ולא העניש אתכם תיכף בימי מנשה כדי שתדעו שבאה הרעה בהשגחה, השיב לזה, <u><b>א.</b></u> <b>מפני אשר קטרתם</b> שבחטא גדול כזה מעלים העונש מן האדם ומקשה לבו להאבידו, <u><b>ב.</b></u> <b>ואשר חטאתם</b> גם ביתר העבירות, <u><b>ג.</b></u> <b>ולא שמעתם בקול ה'</b> שהנביאים הודיעו לכם שהעונש יבוא בהשגחה על החטא, <u><b>ד.</b></u> <b>ובתורתו</b> וכו' <b>לא הלכתם</b> שאם הייתם יודעים את התורה היה נודע לכם שה' יעניש את החוטא <b>על כן קראת אתכם הרעה כיום הזה</b> מכל אלה הטעמים תחשבו היום שהרעה באה לכם במקרה ולא בהשגחה שאם לא כן היה ה' מעניש אתכם באופן שתשיגו שהרעה אינה מקרית רק השגחיית :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר יִרְמְיָ&#1433;הוּ&#1433; אֶל-כָּל-הָעָ&#1428;ם וְאֶ&#1430;ל כָּל-הַנָּשִׁ&#1425;ים שִׁמְעוּ&#1433; דְּבַר-יְהוָ&#1428;ה כָּל-יְהוּדָ&#1429;ה אֲשֶׁ&#1430;ר בְּאֶ&#1445;רֶץ מִצְרָֽיִם:</span>
</div><div class='passukFr'> C&rsquo;est parce que vous avez offert de l&rsquo;encens, manqu&eacute; gravement &agrave; l&rsquo;&Eacute;ternel, refusant d&rsquo;&eacute;couter sa voix et de suivre sa doctrine, ses statuts et ses avertissements, que cette calamit&eacute; [dont vous &ecirc;tes t&eacute;moins] aujourd&rsquo;hui vous a atteints.&quot;
</div><div class='passukEn'>Because ye have offered, and because ye have sinned against the Lord, and have not hearkened to the voice of the Lord, nor walked in His law, nor in His statutes, nor in His testimonies; therefore this evil is happened unto you, as at this day.'
</div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ויאמר ירמיהו</b> עד עתה השיב מדעתו והתוכח עמהם, עתה א''ל נבואה בשם ה', ועז''א <b>שמעו דבר ה'</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּֽה-אָמַ&#1443;ר יְהוָֽה-צְבָאוֹת&#1449; אֱלֹהֵ&#1448;י יִשְׂרָאֵ&#1436;ל לֵאמֹ&#1431;ר אַתֶּ&#1448;ם וּנְשֵׁיכֶ&#1436;ם וַתְּדַבֵּ&#1443;רְנָה בְּפִיכֶם&#1454; וּבִידֵיכֶ&#1443;ם מִלֵּאתֶ&#1443;ם | לֵאמֹר&#1426; עָשֹׂ&#1448;ה נַעֲשֶׂ&#1436;ה אֶת-נְדָרֵ&#1431;ינוּ אֲשֶׁ&#1444;ר נָדַ&#1433;רְנוּ&#1433; לְקַטֵּר&#1433; לִמְלֶ&#1443;כֶת הַשָּׁמַ&#1428;יִם וּלְהַסֵּ&#1445;ךְ לָ&#1430;הּ נְסָכִ&#1425;ים הָקֵ&#1444;ים תָּקִ&#1433;ימְנָה&#1433; אֶת-נִדְרֵיכֶ&#1428;ם וְעָשֹׂ&#1445;ה תַעֲשֶׂ&#1430;ינָה אֶת-נִדְרֵיכֶֽם:</span> <b>(ס)</b>
</div><div class='passukFr'> J&eacute;r&eacute;mie dit encore &agrave; tout le peuple ainsi qu&rsquo;&agrave; toutes les femmes: &quot;&Eacute;coutez la parole de l&rsquo;&Eacute;ternel, vous tous, Jud&eacute;ens, qui &ecirc;tes dans le pays d&rsquo;&Eacute;gypte:
</div><div class='passukEn'>Moreover Jeremiah said unto all the people, and to all the women: 'Hear the word of the Lord, all Judah that are in the land of Egypt: </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אתם ונשיכם.</b> ר''ל אתם כמו נשיכם דעת אחת לכם : <b>ותדברנה בפיכם.</b> ר''ל מה שהנשים מדברות המה בפיכם כי כן צויתם להן לדבר : <b>ובידיכם מלאתם.</b> ר''ל בפועל ידיכם תשלימו הדבר הזה לעשותם : <b>לאמר עשה וכו'.</b> מה שתאמרו עשה נעשה וכו' הן ידעתי שתקיימו את נדריכם לקטר לה עוד מעתה : <b>ועשה וכו'.</b> כפל הדבר במ''ש : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>מלאתם.</b> ענין השלמה וגמר : <b>והקים תקימנה.</b> לשון קיום : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>כה אמר ה', אתם ונשיכם, </b> ר''ל אין לכם תירוץ שרק נשיכם עשו זאת כי אתם עוסקים בע''א עם נשיכם, וכן אין לכם תירוץ שלא הסכימו מעשיכם עם דבריכם, כי <b>ותדברנה בפיכם ובידיכם מלאתם, </b> באופן שהסכימו לעבירה כל הבית, האיש והאשה, וכל הגוף הדבור והמעשה, וגם <b>לאמר עשה נעשה את נדרינו</b> ר''ל שבמ''ש (פסוק <b>י</b>''ז) עשה נעשה את אשר יצא מפינו מבואר שחושבים זה כנודר לדבר מצוה שלא יחל דברו, ומבואר כי תעבדו הע''א לשם קדושה ואלהות, ולא היה דבור לבד, <b>כי הקים תקימנה את נדריכם</b> ר''ל כי הנדר מועיל בו חרטה אם אינו מקיימו נעקר מעיקרו, אבל אתם תקימו אותו וכן <b>עשה תעשינה</b> לקיימו בפועל :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לָכֵן&#1433; שִׁמְע&#1443;וּ דְבַר-יְהוָ&#1428;ה כָּל-יְהוּדָ&#1429;ה הַיֹּשְׁבִ&#1430;ים בְּאֶ&#1443;רֶץ מִצְרָ&#1425;יִם הִנְנִ&#1448;י נִשְׁבַּ&#1436;עְתִּי בִּשְׁמִ&#1444;י הַגָּדוֹל&#1433; אָמַ&#1443;ר יְהוָ&#1428;ה אִם-יִהְיֶה&#1449; ע&#1448;וֹד שְׁמִ&#1436;י נִקְרָ&#1443;א | בְּפִ&#1443;י | כָּל-אִ&#1443;ישׁ יְהוּדָ&#1431;ה אֹמֵ&#1435;ר חַי-אֲדֹנָ&#1445;י יְהוִ&#1430;ה בְּכָל-אֶ&#1445;רֶץ מִצְרָֽיִם:</span>
</div><div class='passukFr'> Ainsi parle l&rsquo;&Eacute;ternel-Cebaot, Dieu d&rsquo;Isra&euml;l: Vous dites, vous et vos femmes votre bouche parle et vos mains agissentvous dites: Nous voulons accomplir les v&oelig;ux que nous avons formul&eacute;s, br&ucirc;ler de l&rsquo;encens &agrave; la Reine des cieux et lui faire des libations; vous entendez remplir vos engagements et accomplir ponctuellement vos v&oelig;ux.
</div><div class='passukEn'>Thus saith the Lord of hosts, the God of Israel, saying: Ye and your wives have both spoken with your mouths, and with your hands have fulfilled it, saying: We will surely perform our vows that we have vowed, to offer to the queen of heaven, and to pour out drink-offerings unto her; ye shall surely establish your vows, and surely perform your vows. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אם יהיה עוד שמי נקרא וכו'.</b> ר''ל לא אאריך עוד אפי עד שישובו ויקראו בשמי כי כל אנשי יהודה הבאים למצרים יתמו מן העולם עד לא ישובו : <b>אומר.</b> שיהיה אומר בשבועתו חי ה' : <b>בכל ארץ מצרים.</b> אבל פליטי החרב מתי מספר הם יאמרו חי ה' כשישובו לארץ יהודה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לכן</b> וכו' <b>הנני נשבעתי</b> הוא גזר דין שיש בו שבועה, <b>אם יהיה עוד שמי נקרא</b> ר''ל שכן תשכחו את ה' באמת עד שתהיו כעכו''ם גמורים לכל דבריכם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הִנְנִ&#1448;י שֹׁקֵ&#1447;ד עֲלֵיהֶ&#1435;ם לְרָעָ&#1430;ה וְלֹ&#1443;א לְטוֹבָ&#1425;ה וְתַמּוּ&#1449; כָל-אִ&#1448;ישׁ יְהוּדָ&#1436;ה אֲשֶׁ&#1447;ר בְּאֶֽרֶץ-מִצְרַ&#1435;יִם בַּחֶ&#1445;רֶב וּבָרָעָ&#1430;ב עַד-כְּלוֹתָֽם:</span>
</div><div class='passukFr'> Eh bien! &Eacute;coutez la parole de l&rsquo;&Eacute;ternel, vous tous, jud&eacute;ens, qui demeurez dans le pays d&rsquo;&Eacute;gypte: Voici, j&rsquo;en jure par mon grand nom, dit l&rsquo;&Eacute;ternel, mon nom ne sera plus prononc&eacute; par la bouche d&rsquo;aucun des hommes d&eacute; Juda; nul ne dira dans tout le pays d&rsquo;&Eacute;gypte: aussi vrai qu&rsquo;existe le Dieu &Eacute;ternel!
</div><div class='passukEn'>Therefore hear ye the word of the Lord, all Judah that dwell in the land of Egypt: Behold, I have sworn by My great name, saith the Lord, that My name shall no more be named in the mouth of any man of Judah in all the land of Egypt saying: As the Lord God liveth. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנני שוקד.</b> אשתדל ואמהר עליכם להרע להם ולא להיטיב עמהם : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שוקד.</b> ענין מהירות והשתדלות כמו שקדו ושמרו (עזרא ח) : <b>ותמו.</b> יכלו וישלמו : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>הנני שוקד עליהם, </b> נגד שאמר שהעם שרצו לשוב מא''י למצרים תשיגם הרעה הכללית שתשיג את אנשי מצרים, מוסיף שאני שוקד עליהם לעשות להם רעה מיוחדת עד שיתמו לגמרי :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּפְלִיטֵ&#1448;י חֶ&#1436;רֶב יְשֻׁב&#1448;וּן מִן-אֶ&#1447;רֶץ מִצְרַ&#1435;יִם אֶ&#1445;רֶץ יְהוּדָ&#1430;ה מְתֵ&#1443;י מִסְפָּ&#1425;ר וְֽיָדְע&#1438;וּ כָּל-שְׁאֵרִ&#1443;ית יְהוּדָ&#1431;ה הַבָּאִ&#1444;ים לְאֶֽרֶץ-מִצְרַ&#1433;יִם&#1433; לָג&#1443;וּר שָׁ&#1428;ם דְּבַר-מִ&#1445;י יָק&#1430;וּם מִמֶּ&#1445;נִּי וּמֵהֶֽם:</span>
</div><div class='passukFr'> Je vais agir rapidement &agrave; leur &eacute;gard, pour leur malheur et non pour leur bien: tous les hommes de Juda qui se trouvent dans le pays d&rsquo;&Eacute;gypte p&eacute;riront jusqu&rsquo;au dernier par le glaive et par! a famine.
</div><div class='passukEn'>Behold, I watch over them for evil, and not for good; and all the men of Judah that are in the land of Egypt shall be consumed by the sword and by the famine, until there be an end of them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ופליטי חרב.</b> הנמלטים מן החרב אשר ישובון ממצרים לארץ יהודה יהיו מתי מספר ר''ל אנשים מועטים : <b>וידעו וכו'.</b> אז ידעו דברי מי יתקיים אם הדברים ממני שאמרתי שבמצרים יתמו ויכלו אם הדברים מהם שאמרו שישבו במצרים בטח ויתקיימו שמה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ופליטי.</b> ענין המלטה : <b>מתי.</b> אנשי : <b>לגור.</b> לדור : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ופליטי חרב ישובון</b> הפליטים שזכר למעלה שישובו יהיו <b>מתי מספר, וידעו דבר מי יקום ממני ומהם</b> ר''ל אם יקומו דבריהם ממני או יקומו דברי מהם, ר''ל נראה למי היכולת להקים דברו, אם יקימו הנדר שנדרו, או אקים אנכי הגזירה שגזרתי :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְזֹאת-לָכֶ&#1444;ם הָאוֹת&#1433; נְאֻם-יְהוָ&#1428;ה כִּֽי-פֹקֵ&#1445;ד אֲנִ&#1435;י עֲלֵיכֶ&#1430;ם בַּמָּק&#1443;וֹם הַזֶּ&#1425;ה לְמַ&#1433;עַן&#1433; תֵּֽדְע&#1428;וּ כִּי&#1449; ק&#1448;וֹם יָק&#1447;וּמוּ דְבָרַ&#1435;י עֲלֵיכֶ&#1430;ם לְרָעָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Quelques-uns seulement, &eacute;chapp&eacute;s au glaive, retourneront du pays d&rsquo;&Eacute;gypte au pays de Juda, ce sera un tout petit nombre; et tous les survivants de Juda, venus pour s&eacute;journer en &Eacute;gypte, sauront quelle est la parole qui triomphe, si c&rsquo;est la mienne ou la leur.
</div><div class='passukEn'>And they that escape the sword shall return out of the land of Egypt into the land of Judah, few in number; and all the remnant of Judah, that are gone into the land of Egypt to sojourn there, shall know whose word shall stand, Mine, or theirs. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וזאת לכם האות.</b> הוא האמור במקרא שלאחריו שיהיה פרעה נמסר ביד נ''נ זה יהיה לכם לאות אשר אשגיח להשיב גמול עליכם במקום הזה : <b>למען תדעו.</b> במה שיהיה פרעה נמסר ביד נ''נ תדעו בזה אשר יתקיימו דברי עליכם לרעה והוא כפל ענין במ''ש : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פוקד.</b> ענין השגחה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(כט-ל) <b>וזאת לכם האות, </b> ר''ל שאם היה מלך בבל כובש את מלך מצרים במלחמה חוץ לארצו לא היה מכלה את יושבי המדינה, אבל ע''י <b>שאני פוקד עליכם במקום הזה, </b> שנבוכדנצר בא עד מצרים ופרעה נסגר במצור כמו צדקיהו, ולכן כשכבשו הרג כל אנשי המקום ע''י רב טבחים כמו שעשה בירושלים, וז''ש <b>הנני נותן את פרעה כאשר נתתי את צדקיהו</b> :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כֹּ&#1443;ה | אָמַ&#1443;ר יְהוָ&#1431;ה הִנְנִ&#1443;י נֹ&#1440;תֵן אֶת-פַּרְעֹ&#1448;ה חָפְרַ&#1444;ע מֶֽלֶךְ-מִצְרַ&#1433;יִם&#1433; בְּיַ&#1443;ד אֹֽיְבָ&#1428;יו וּבְיַ&#1430;ד מְבַקְשֵׁ&#1443;י נַפְשׁ&#1425;וֹ כַּאֲשֶׁ&#1448;ר נָתַ&#1436;תִּי אֶת-צִדְקִיָּ&#1443;הוּ מֶֽלֶךְ-יְהוּדָ&#1431;ה בְּיַ&#1448;ד נְבוּכַדְרֶאצַּ&#1447;ר מֶֽלֶךְ-בָּבֶ&#1435;ל אֹיְב&#1430;וֹ וּמְבַקֵּ&#1445;שׁ נַפְשֽׁוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> Et voici pour vous le signe, dit l&rsquo;&Eacute;ternel, prouvant que je s&eacute;virai contre vous en ces lieux, afin que vous sachiez que mes paroles s&rsquo;accompliront infailliblement contre vous, pour votre malheur.
</div><div class='passukEn'>And this shall be the sign unto you, saith the Lord, that I will punish you in this place, that ye may know that My words shall surely stand against you for evil; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>פרעה חפרע.</b> פרעה תבירא וחי''ת זו משמשת במקו' ה''א : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כה אמר ה'.</b> ר''ל כי כה אמר ה' וכו' : <b>פרעה חפרע.</b> כל מלכי מצרים קרואים פרעה וזה שהיה בימים ההם היה שמו העצמי תפרע : <b>ביד אויביו.</b> הם הכשדים : <b>וביד וכו'.</b> כפל הדבר במ''ש : <small>(מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a href='52.html'>52</a></span></div></div></div></body></html>