<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='malbim' onClick="hideShow('malbim',this)" class='button'>מלבי"ם</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>ירמיה</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='52.html'>52</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-עֶשְׂרִ&#1448;ים וְאַחַ&#1444;ת שָׁנָה&#1433; צִדְקִיָּ&#1443;הוּ בְמָלְכ&#1428;וֹ וְאַחַ&#1444;ת עֶשְׂרֵה&#1433; שָׁנָ&#1428;ה מָלַ&#1430;ךְ בִּירֽוּשָׁלָ&#1425;ִם וְשֵׁ&#1443;ם אִמּ&#1428;וֹ (חמיטל) חֲמוּטַ&#1445;ל בַּֽת-יִרְמְיָ&#1430;הוּ מִלִּבְנָֽה:</span>
</div><div class='passukFr'> tout en disant ces mots: &quot;Ainsi s&rsquo;effondrera Babel, pour ne plus se relever, par l&rsquo;effet de la calamit&eacute; que je fais fondre sur elle: ils p&eacute;riront d&rsquo;&eacute;puisement!&quot; Ici se terminent les discours de J&eacute;r&eacute;mie.
</div><div class='passukEn'>and thou shalt say: Thus shall Babylon sink, and shall not rise again because of the evil that I will bring upon her; and they shall be weary.'
Thus far are the words of Jeremiah.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>במלכו.</b> בעת שנמלך : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;עַשׂ הָרַ&#1430;ע בְּעֵינֵ&#1443;י יְהוָ&#1425;ה כְּכֹ&#1445;ל אֲשֶׁר-עָשָׂ&#1430;ה יְהוֹיָקִֽים:</span>
</div><div class='passukFr'> S&eacute;d&eacute;cias avait vingt-et-un ans lors de son av&egrave;nement, et il r&egrave;gna onze ans &agrave; J&eacute;rusalem; le nom de sa m&egrave;re &eacute;tait Hamoutal, fille de J&eacute;r&eacute;mie de Libna.
</div><div class='passukEn'>Zedekiah was one and twenty years old when he began to reign; and he reigned eleven years in Jerusalem; and his mother's name was Hamutal the daughter of Jeremiah of Libnah. </div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(ב-ד) <b>ויעש הרע, </b> כבר פירשתי מ''ב כ''ד, שהרע היה מה שלא שמע לדברי ירמיה ומה שעבר על השבועה שנשבע לנ''נ וזה היה <b>כי על אף ה' היתה</b> וכו' כי הדור היו רשעים ולכן סבב שמרד במלך בבל :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י | עַל-אַ&#1443;ף יְהוָ&#1431;ה הָֽיְתָה&#1433; בִּירוּשָׁלַ&#1443;ִם וִֽיהוּדָ&#1428;ה עַד-הִשְׁלִיכ&#1445;וֹ אוֹתָ&#1430;ם מֵעַ&#1443;ל פָּנָ&#1425;יו וַיִּמְרֹ&#1445;ד צִדְקִיָּ&#1430;הוּ בְּמֶ&#1445;לֶךְ בָּבֶֽל:</span>
</div><div class='passukFr'> Il fit ce qui est mal aux yeux de l&rsquo;&Eacute;ternel, tout comme avait agi Jo&iuml;akim.
</div><div class='passukEn'>And he did that which was evil in the sight of the Lord, according to all that Jehoiakim had done. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי על אף ה' היתה.</b> היא גרמה לו מרד צדקיהו במלך בבל שהוא תחלת החורבן : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי על אף ה'.</b> כי בעבור שהיתה אף ה' בירושלים וביהודה כ''כ גדולה עד להשליך אותם מעל פניו לזה העיר לב צדקיהו למרוד במלך בבל להיות סיבה אל הגלות לשלחם מעל פניו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>על.</b> בעבור : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1449; בַשָּׁנָ&#1448;ה הַתְּשִׁעִ&#1436;ית לְמָלְכ&#1431;וֹ בַּחֹ&#1443;דֶשׁ הָעֲשִׂירִי&#1454; בֶּעָשׂ&#1443;וֹר לַחֹדֶשׁ&#1426; בָּ&#1440;א נְבוּכַדְרֶאצַּ&#1448;ר מֶֽלֶךְ-בָּבֶ&#1436;ל ה&#1444;וּא וְכָל-חֵילוֹ&#1433; עַל-יְר&#1443;וּשָׁלִַ&#1428;ם וַֽיַּחֲנ&#1430;וּ עָלֶ&#1425;יהָ וַיִּבְנ&#1445;וּ עָלֶ&#1435;יהָ דָּיֵ&#1430;ק סָבִֽיב:</span>
</div><div class='passukFr'> C&rsquo;est ainsi que la col&egrave;re de Dieu se manifesta contre J&eacute;rusalem et Juda, jusqu&rsquo;&agrave; ce qu&rsquo;il les e&ucirc;t rejet&eacute;s de devant sa face. Or. S&eacute;d&eacute;cias entra en r&eacute;volte contre le roi de Babylone.
</div><div class='passukEn'>For through the anger of the Lord did it come to pass in Jerusalem and Judah, until He had cast them out from His presence. And Zedekiah rebelled against the king of Babylon. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>דיק.</b> כרכום : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למלכו.</b> למלכות צדקיהו : <b>דיק.</b> הוא מגדל הנבנה מול העיר ללכדה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דיק.</b> הוא מגדל הנבנה ללכוד העיר וכן ובנית עליה דיק (יחזקאל ד') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתָּבֹ&#1445;א הָעִ&#1430;יר בַּמָּצ&#1425;וֹר עַ&#1434;ד עַשְׁתֵּ&#1443;י עֶשְׂרֵ&#1443;ה שָׁנָ&#1428;ה לַמֶּ&#1430;לֶךְ צִדְקִיָּֽהוּ:</span>
</div><div class='passukFr'> Alors, dans la neuvi&egrave;me ann&eacute;e de son r&egrave;gne, le dixi&egrave;me mois et le dixi&egrave;me jour du mois, Nabuchodonosor, roi de Babylone, marcha avec toute son arm&eacute;e contre J&eacute;rusalem; ils camp&egrave;rent sous ses murs et &eacute;lev&egrave;rent des retranchements sur toute son enceinte.
</div><div class='passukEn'>And it came to pass in the ninth year of his reign, in the tenth month, in the tenth day of the month, that Nebuchadrezzar king of Babylon came, he and all his army, against Jerusalem, and encamped against it; and they built forts against it round about. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותבוא העיר במצור.</b> עמדה העיר והמצור סביבה עד וכו' : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>במצור.</b> החיל הסובב העיר ללכדה יקראו צרים כי מצירים לאנשי העיר : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּחֹ&#1444;דֶשׁ הָֽרְבִיעִי&#1433; בְּתִשְׁעָ&#1443;ה לַחֹ&#1428;דֶשׁ וַיֶּחֱזַ&#1445;ק הָרָעָ&#1430;ב בָּעִ&#1425;יר וְלֹא-הָיָ&#1445;ה לֶ&#1430;חֶם לְעַ&#1445;ם הָאָֽרֶץ:</span>
</span>
</div><div class='passukFr'> La ville subit le si&egrave;ge jusqu&rsquo;&agrave; la onzi&egrave;me ann&eacute;e du r&egrave;gne de S&eacute;d&eacute;cias.
</div><div class='passukEn'>So the city was besieged unto the eleventh year of king Zedekiah. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַתִּבָּקַ&#1443;ע הָעִ&#1431;יר וְכָל-אַנְשֵׁ&#1443;י הַמִּלְחָמָ&#1441;ה יִבְרְחוּ&#1449; וַיֵּצְא&#1448;וּ מֵהָעִ&#1436;יר לַ&#1431;יְלָה דֶּ&#1436;רֶךְ שַׁ&#1444;עַר בֵּין-הַחֹמֹתַ&#1433;יִם&#1433; אֲשֶׁר&#1433; עַל-גַּ&#1443;ן הַמֶּ&#1428;לֶךְ וְכַשְׂדִּ&#1445;ים עַל-הָעִ&#1430;יר סָבִ&#1425;יב וַיֵּלְכ&#1430;וּ דֶּ&#1445;רֶךְ הָעֲרָבָֽה:</span>
</div><div class='passukFr'> Le quatri&egrave;me mois, le neuvi&egrave;me jour du mois, la famine s&eacute;vit dans la ville et les gens du peuple manqu&egrave;rent de pain.
</div><div class='passukEn'>In the fourth month, in the ninth day of the month, the famine was sore in the city, so that there was no bread for the people of the land. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יברחו.</b> כמו ברחו : <b>דרך שער בין החומותים.</b> מערה היתה לו מביתו עד ערבות יריחו וכבר פירשתיה בס' הזה (לא) : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ותבקע העיר.</b> חיל נ''נ בקעו חומתה וכאלו נעשית מעצמה כי אנשי ירושלים היו חלושים ברעב ולא עמדו למולם לעכב על ידם : <b>יברחו.</b> היו בורחים : <b>דרך שער וכו'.</b> בדרך השער העומד בין שתי החומות אשר אצל גן המלך : <b>דרך הערבה.</b> בדרך ההולך אל ערבות יריחו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ותבקע.</b> ענין פתיחה : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ותבקע העיר</b> ע''י הרעב בקעו העם לצאת אל מלך בבל כנ''ל ל''ט ועי''ז נכנסו כשדים וישבו בשער התוך, ועי''ז וכל אנשי המלחמה יברחו, או שזה הבקעה אחרת שבקעו אנשי המלחמה לצאת דרך שער, כנ''ל למעלה ל''ט :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּרְדְּפ&#1444;וּ חֵיל-כַּשְׂדִּים&#1433; אַחֲרֵ&#1443;י הַמֶּ&#1428;לֶךְ וַיַּשִּׂ&#1445;יגוּ אֶת-צִדְקִיָּ&#1430;הוּ בְּעַֽרְבֹ&#1443;ת יְרֵח&#1425;וֹ וְכָל-חֵיל&#1428;וֹ נָפֹ&#1430;צוּ מֵעָלָֽיו:</span>
</div><div class='passukFr'> Alors la ville fut ouverte par une br&egrave;che. Aussit&ocirc;t tous les gens de guerre s&rsquo;enfuirent en quittant la ville nuitamment par la porte du double rempart, attenante au parc du roi, tandis que les Chald&eacute;ens cernaient la ville, et ils prirent la direction de la Plaine.
</div><div class='passukEn'>Then a breach was made in the city, and all the men of war fled, and went forth out of the city by night by the way of the gate between the two walls, which was by the king's garden&mdash;now the Chaldeans were against the city round about&mdash;and they went by the way of the Arabah. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וירדפו.</b> ארז''ל שברח דרך מערה ההולכת עד ערבות יריחו ונזדמן צבי הולך ממעל על המערה ורדפו הכשדים אחר הצבי ובבואם לפתח המערה מצאו את המלך יוצא ותפשוהו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נפצו.</b> נתפזרו : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּתְפְּשׂוּ&#1433; אֶת-הַמֶּ&#1428;לֶךְ וַיַּעֲל&#1448;וּ אֹת&#1436;וֹ אֶל-מֶ&#1447;לֶךְ בָּבֶ&#1435;ל רִבְלָ&#1430;תָה בְּאֶ&#1443;רֶץ חֲמָ&#1425;ת וַיְדַבֵּ&#1445;ר אִתּ&#1430;וֹ מִשְׁפָּטִֽים:</span>
</div><div class='passukFr'> L&rsquo;arm&eacute;e chald&eacute;enne se mit &agrave; la poursuite du roi, et elle atteignit S&eacute;d&eacute;cias dans la plaine de J&eacute;richo, alors que sa propre arm&eacute;e s&rsquo;&eacute;tait d&eacute;band&eacute;e en l&rsquo;abandonnant.
</div><div class='passukEn'>But the army of the Chaldeans pursued after the king, and overtook Zedekiah in the plains of Jericho; and all his army was scattered from him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>רבלתה.</b> היא אנטוכיא : <b>וידבר אתו משפטים.</b> על שעבר על השבועה : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רבלתה.</b> כי בהאריך ימי המצור הלך נ''נ לרבלה : <b>משפטים.</b> התווכח עמו על מה שמרד בו ועבר על שבועתו כמ''ש בד''ה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויתפשו.</b> אחזו בחזקה : <b>משפטים.</b> ענין ויכוח : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>וידבר אתו משפטים, </b> עי' מ''ב כ''ה ו' :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁחַ&#1447;ט מֶֽלֶךְ-בָּבֶ&#1435;ל אֶת-בְּנֵ&#1445;י צִדְקִיָּ&#1430;הוּ לְעֵינָ&#1425;יו וְגַ&#1435;ם אֶת-כָּל-שָׂרֵ&#1445;י יְהוּדָ&#1430;ה שָׁחַ&#1445;ט בְּרִבְלָֽתָה:</span>
</div><div class='passukFr'> On fit le roi prisonnier et on l&rsquo;amena au roi de Babylone &agrave; Ribla dans le district de Hamat, et celui-ci pronon&ccedil;a sa sentence.
</div><div class='passukEn'>Then they took the king, and carried him up unto the king of Babylon to Riblah in the land of Hamath; and he gave judgment upon him. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>את כל שרי יהודה.</b> סנהדרין שאמר להם אתם התרתם לו את שבועתו וחטא היה בעיני האלהי' להתיר השבועה : <small>(רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-עֵינֵ&#1445;י צִדְקִיָּ&#1430;הוּ עִוֵּ&#1425;ר וַיַּאַסְרֵ&#1443;הוּ בַֽנְחֻשְׁתַּ&#1431;יִם וַיְבִאֵ&#1444;הוּ מֶֽלֶךְ-בָּבֶל&#1433; בָּבֶ&#1428;לָה וַיִּתְּנֵ&#1445;הוּ (בבית)-בֵֽית-הַפְּקֻדֹּ&#1430;ת עַד-י&#1445;וֹם מוֹתֽוֹ:</span>
</div><div class='passukFr'> Le roi de Babylone fit &eacute;gorger les fils de S&eacute;d&eacute;cias sous ses yeux; il fit aussi &eacute;gorger tous les notables de Juda &agrave; Ribla.
</div><div class='passukEn'>And the king of Babylon slew the sons of Zedekiah before his eyes; he slew also all the princes of Judah in Riblah. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בית הפקדות.</b> בבית האסירין : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בית הפקודות.</b> בית הסוהר : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בנחושתים.</b> בשלשלאות נחושת : <b>הפקודות.</b> מלשון פקדון וגניזה והוא בית הסוהר : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבַחֹ&#1444;דֶשׁ הַֽחֲמִישִׁי&#1433; בֶּעָשׂ&#1443;וֹר לַחֹ&#1428;דֶשׁ הִ&#1431;יא שְׁנַת&#1433; תְּשַֽׁע-עֶשְׂרֵ&#1443;ה שָׁנָ&#1428;ה לַמֶּ&#1430;לֶךְ נְבוּכַדְרֶאצַּ&#1443;ר מֶֽלֶךְ-בָּבֶ&#1425;ל בָּ&#1431;א נְבֽוּזַרְאֲדָן&#1433; רַב-טַבָּחִ&#1428;ים עָמַ&#1435;ד לִפְנֵ&#1445;י מֶֽלֶךְ-בָּבֶ&#1430;ל בִּירוּשָׁלִָֽם:</span>
</div><div class='passukFr'> Puis il fit crever les yeux &agrave; S&eacute;d&eacute;cias et le chargea de cha&icirc;nes. Enfin le roi de Babylone le d&eacute;porta &agrave; Babylone, o&ugrave; il l&rsquo;enferma dans la maison de d&eacute;tention jusqu&rsquo;au jour de sa mort.
</div><div class='passukEn'>And he put out the eyes of Zedekiah; and the king of Babylon bound him in fetters, and carried him to Babylon, and put him in prison till the day of his death.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תשע עשרה.</b> כי בעת שכבש את יהויכין היה ח' למלכו וצדקיהו מלך י''א שנה הרי י''ט : <b>עמד.</b> ועמד לפני מלך בבל לשמשו : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>בעשור לחדש, </b> ובמלכים שם בשבעה לחדש, ופירשתי שם שבשבעה בא נבוזראדן לירושלים ובעשור עמד לפני מלך בבל וצוה לשרוף הכל :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׂרֹ&#1445;ף אֶת-בֵּית-יְהוָ&#1430;ה וְאֶת-בֵּ&#1443;ית הַמֶּ&#1425;לֶךְ וְאֵ&#1448;ת כָּל-בָּתֵּ&#1447;י יְרוּשָׁלַ&#1435;ִם וְאֶת-כָּל-בֵּ&#1445;ית הַגָּד&#1430;וֹל שָׂרַ&#1445;ף בָּאֵֽשׁ:</span>
</div><div class='passukFr'> Le dixi&egrave;me jour du cinqui&egrave;me mois, qui correspond &agrave; la dix-neuvi&egrave;me ann&eacute;e du r&egrave;gne de Nabuchodonosor, roi de Babylone, Nebouzaradan, chef des gardes, serviteur du roi de Babylone, entra dans J&eacute;rusalem.
</div><div class='passukEn'>Now in the fifth month, in the tenth day of the month, which was the nineteenth year of king Nebuchadrezzar, king of Babylon, came Nebuzaradan the captain of the guard, who stood before the king of Babylon, into Jerusalem; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בית הגדול.</b> בתי כנסיות שמגדלין בהם תפלה, וי''א בתי מדרשות שמגדלין בהם את התורה מחלוקת האמוראים היא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בית הגדול.</b> הוא פירוש על מה שאמר כל בתי ירושלים לומר שהם כל בית אדם גדול אשר בירושלים ואותם לבד שרף ולא זולתם : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-כָּל-חֹמ&#1445;וֹת יְרוּשָׁלַ&#1430;ִם סָבִ&#1425;יב נָֽתְצוּ&#1433; כָּל-חֵ&#1443;יל כַּשְׂדִּ&#1428;ים אֲשֶׁ&#1430;ר אֶת-רַב-טַבָּחִֽים:</span>
</div><div class='passukFr'> Il mit le feu au temple du Seigneur et au palais du roi; de m&ecirc;me il livra aux flammes toutes les maisons de J&eacute;rusalem, &agrave; savoir toute maison d&rsquo;un personnage important.
</div><div class='passukEn'>and he burned the house of the Lord, and the king's house; and all the houses of Jerusalem, even every great man's house, burned he with fire. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נתצו.</b> שברו וכתתו : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִדַּלּ&#1448;וֹת הָעָ&#1436;ם וְֽאֶת-יֶ&#1445;תֶר הָעָ&#1443;ם | הַנִּשְׁאָרִ&#1443;ים בָּעִ&#1431;יר וְאֶת-הַנֹּֽפְלִים&#1433; אֲשֶׁ&#1444;ר נָֽפְלוּ&#1433; אֶל-מֶ&#1443;לֶךְ בָּבֶ&#1428;ל וְאֵ&#1430;ת יֶ&#1443;תֶר הָֽאָמ&#1425;וֹן הֶגְלָ&#1429;ה נְבוּזַרְאֲדָ&#1430;ן רַב-טַבָּחִֽים:</span>
</div><div class='passukFr'> Et tous les remparts qui entouraient J&eacute;rusalem furent d&eacute;molis par l&rsquo;arm&eacute;e chald&eacute;enne, plac&eacute;e sous les ordres du chef des gardes.
</div><div class='passukEn'>And all the army of the Chaldeans, that were with the captain of the guard, broke down all the walls of Jerusalem round about. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יתר האמון.</b> כמו ההמון : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הנשארים.</b> אשר לא נהרגו : <b>ואת הנופלים.</b> אותם שהטו עצמן אל מלך בבל לעבדו : <b>ואת יתר האמון.</b> הנשארים בכל ערי יהודה : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הנופלים.</b> ענין הטיה והתחברות כמו אל הכשדים אתה נופל (לעיל ל''ז) : <b>האמון.</b> כמו ההמון בה''א וכן אמון מנא (לעיל מ''ו) ור''ל העם הרב : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִדַּלּ&#1443;וֹת הָאָ&#1428;רֶץ הִשְׁאִ&#1429;יר נְבוּזַרְאֲדָ&#1430;ן רַב-טַבָּחִ&#1425;ים לְכֹרְמִ&#1430;ים וּלְיֹגְבִֽים:</span>
</div><div class='passukFr'> Une partie de la basse classe et le reste de la population qui &eacute;tait demeur&eacute;e dans la ville, les transfuges qui s&rsquo;&eacute;taient rendus au roi de Babylone et le surplus de la multitude furent envoy&eacute;s en exil par Nebouzaradan, chef des gardes.
</div><div class='passukEn'>Then Nebuzaradan the captain of the guard carried away captive of the poorest sort of the people, and the residue of the people that remained in the city, and those that fell away, that fell to the king of Babylon, and the residue of the multitude. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וליוגבים.</b> חופרין בארץ רבותינו אמרו צדי חלזון : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רב טבחים.</b> שר על ההורגים במצות המלך : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לכורמים.</b> לעבוד הכרמים : <b>וליוגבים.</b> ענין בורות כמו עשה הנחל הזה גבים גבים (מ''ב ג') ור''ל לעבוד השדות בחפירות ובורות, או הוא כמו וליוקבים מל' יקב היין כי גיכ''ק מתחלף ור''ל לדרוך ולהמשיך היין אל היקב : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-עַמּוּדֵ&#1448;י הַנְּחֹ&#1436;שֶׁת אֲשֶׁ&#1443;ר לְבֵית-יְהוָ&#1431;ה וְֽאֶת-הַמְּכֹנ&#1438;וֹת וְאֶת-יָ&#1447;ם הַנְּחֹ&#1435;שֶׁת אֲשֶׁ&#1445;ר בְּבֵית-יְהוָ&#1430;ה שִׁבְּר&#1443;וּ כַשְׂדִּ&#1425;ים וַיִּשְׂא&#1445;וּ אֶת-כָּל-נְחֻשְׁתָּ&#1430;ם בָּבֶֽלָה:</span>
</div><div class='passukFr'> Le chef des gardes, Nebouzaradan, ne laissa dans le pays que des gens de la classe inf&eacute;rieure comme vignerons et laboureurs.
</div><div class='passukEn'>But Nebuzaradan the captain of the guard left of the poorest of the land to be vinedressers and husbandmen. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת המכונות.</b> של כיורות : <small>(רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המכונות.</b> הם כני ובסיסי הכיורות : <b>ים.</b> כעין גיגית גדולה עשויה לרחוץ בה : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-הַ&#1440;סִּרוֹת וְאֶת-הַיָּעִ&#1448;ים וְאֶת-הַֽמְזַמְּר&#1436;וֹת וְאֶת-הַמִּזְרָקֹ&#1443;ת וְאֶת-הַכַּפּ&#1431;וֹת וְאֵ&#1448;ת כָּל-כְּלֵ&#1447;י הַנְּחֹ&#1435;שֶׁת אֲשֶׁר-יְשָׁרְת&#1445;וּ בָהֶ&#1430;ם לָקָֽחוּ:</span>
</div><div class='passukFr'> Les colonnes d&rsquo;airain qui se trouvaient dans la maison de Dieu, les supports et la Mer d&rsquo;airain du temple, les Chald&eacute;ens les mirent en pi&egrave;ces et en emport&egrave;rent l&rsquo;airain &agrave; Babylone.
</div><div class='passukEn'>And the pillars of brass that were in the house of the Lord, and the bases and the brazen sea that were in the house of the Lord, did the Chaldeans break in pieces, and carried all the brass of them to Babylon. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>המזמרות.</b> הם כלי זמר : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר ישרתו בהם.</b> העשוים לעבוד ולשרת בהם בבה''מ : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הסירות.</b> הקדירות : <b>היעים.</b> המכבדות והמגרפות עשוים לגרוף בהם הדשן : <b>המזמרות.</b> כלי זמר : <b>המזרקות.</b> הספלים : <b>הכפות.</b> הבזיכים : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>לקחו, </b> זה לקחו חיל כשדים לעצמם :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-הַ&#1440;סִּפִּים וְאֶת-הַמַּחְתּ&#1448;וֹת וְאֶת-הַמִּזְרָק&#1436;וֹת וְאֶת-הַסִּיר&#1443;וֹת וְאֶת-הַמְּנֹר&#1431;וֹת וְאֶת-הַכַּפּוֹת&#1433; וְאֶת-הַמְּנַקִי&#1428;וֹת אֲשֶׁ&#1444;ר זָהָב&#1433; זָהָ&#1428;ב וַאֲשֶׁר-כֶּ&#1430;סֶף כָּ&#1425;סֶף לָקַ&#1430;ח רַב-טַבָּחִֽים:</span>
</div><div class='passukFr'> Ils prirent aussi les cendriers, les pelles, les couteaux, les bassins, les cuillers et tous les ustensiles d&rsquo;airain qui servaient au culte.
</div><div class='passukEn'>The pots also, and the shovels, and the snuffers, and the basins, and the pans, and all the vessels of brass wherewith they ministered, took they away. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ואת הספים.</b> ת''י קוליא ולא ידעתי אם ממיני כלי זמר הוא ואומר אני שהן אגנות לקבל דם כמו בדם אשר בסף (שמות יג) ויש מפרשים הסיפי' לשון כדים לפי תרגום של יונתן שתרגם קוליא כי כן ת''א וכדה על שכמה (בראשית כז) וקולתה על כתפהא ולשון זה נראה שהסיפים אינם ממין כלי זמר אלא הם כדים : <b>המחתות.</b> שחותין בהם גחלים מעל המזבח : <b>המנקיות.</b> סניפי הזהב שבהם מעמידין לחם הפנים כמו ששנינו במנחות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת המזרקות.</b> על שהיו מזרקות של זהב לזה חזר והזכיר וכן הסירות והכפות. אשר זהב וגו'. ר''ל בין של זהב בין של כסף הכל לקח : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הספים.</b> אגנות כמו סף רעל (זכריה י''ב) : <b>המחתות.</b> כלים לחתות בהן האש. המנקיות. הם היו כעין חצי קנה חלול והיה נותנים אותם בין לחם הפנים להכניס בהן הרוח שלא יתעפשו והוא מלשון נקי : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ואת הספים</b> ומזרקות וסירות וכפות שהיו של כסף או זהב לקח רב טבחים אל אוצר המלך :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הָעַמּוּדִ&#1443;ים | שְׁנַ&#1431;יִם הַיָּ&#1444;ם אֶחָד&#1433; וְהַבָּקָ&#1438;ר שְׁנֵים-עָשָׂ&#1444;ר נְחֹ&#1433;שֶׁת&#1433; אֲשֶׁר-תַּ&#1443;חַת הַמְּכֹנ&#1428;וֹת אֲשֶׁ&#1445;ר עָשָׂ&#1435;ה הַמֶּ&#1445;לֶךְ שְׁלֹמֹ&#1430;ה לְבֵ&#1443;ית יְהוָ&#1425;ה לֹא-הָיָ&#1443;ה מִשְׁקָ&#1428;ל לִנְחֻשְׁתָּ&#1430;ם כָּל-הַכֵּלִ&#1445;ים הָאֵֽלֶּה:</span>
</div><div class='passukFr'> Le chef des gardes s&rsquo;empara encore des marmites, des brasiers; des bassins, des po&ecirc;les, des chandeliers, des &eacute;cuelles et des tasses tant en or qu&rsquo;en argent.
</div><div class='passukEn'>And the cups, and the fire-pans, and the basins, and the pots, and the candlesticks, and the pans, and the bowls&mdash;that which was of gold, in gold, and that which was of silver, in silver&mdash;the captain of the guard took away. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר תחת המכונות.</b> לא ידעתי היאך שהרי תחת הים היו ודומ' לי שאין זה אלא כמו אצל המכונות : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר תחת המכונות.</b> ר''ל אשר היו אצל המכונות וגו' כי הבקר היו תחת ים הנחושת כמ''ש במלכים, או ר''ל במקום המכונות כי יתכן כשהוריד אחז את הים מעל הבקר ונתנו על מרצפת אבנים ואת הכיורות הסיר מעל המכונות כמ''ש (במ''ב) שם אז את הכיורות על הבקר במקום המכונות ונשאר כן עד הגולה : <b>לא היה משקל.</b> לא היה מהאפשר לשקול הנחושת של כל הכלים האלה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָעַמּוּדִ&#1431;ים שְׁמֹנֶ&#1448;ה עֶשְׂרֵ&#1444;ה אַמָּה&#1433; (קומה) קוֹמַת&#1433; הָעַמֻּ&#1443;ד הָאֶחָ&#1428;ד וְח&#1435;וּט שְׁתֵּים-עֶשְׂרֵ&#1445;ה אַמָּ&#1430;ה יְסֻבֶּ&#1425;נּוּ וְעָבְי&#1435;וֹ אַרְבַּ&#1445;ע אַצְבָּע&#1430;וֹת נָבֽוּב:</span>
</div><div class='passukFr'> Quant aux deux colonnes, &agrave; la Mer unique, aux douze b&oelig;ufs en airain plac&eacute;s sous les supports que le roi Salomon avait faits pour le temple du Seigneur, le poids de l&rsquo;airain de tous ces objets ne peut &ecirc;tre &eacute;valu&eacute;.
</div><div class='passukEn'>The two pillars, the one sea, and the twelve brazen bulls that were under the bases, which king Solomon had made for the house of the Lord&mdash;the brass of all these vessels was without weight. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>יסובנו.</b> יקיפנו עוגל היקפו : <b>ועביו.</b> ארבע אצבעות סביב חללו : <b>נבוב.</b> חלול : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>והעמודים.</b> ר''ל העמודים שלקח היה קומת כ''א י''ח אמה : <b>יסובנו.</b> היה מסבב את היקף העמוד : <b>ועביו.</b> עובי דופני העמוד היה ארבע אצבעות והחלל באמצעיתו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וחוט.</b> קו וחבל : <b>נבוב.</b> חלול כמו נבוב לוחות (שמות כ''ז) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכֹתֶ&#1448;רֶת עָלָ&#1436;יו נְחֹ&#1431;שֶׁת וְקוֹמַ&#1448;ת הַכֹּתֶ&#1445;רֶת הָאַחַת&#1454; חָמֵ&#1443;שׁ אַמּוֹת&#1426; וּשְׂבָכָ&#1448;ה וְרִמּוֹנִ&#1447;ים עַֽל-הַכּוֹתֶ&#1435;רֶת סָבִ&#1430;יב הַכֹּ&#1443;ל נְחֹ&#1425;שֶׁת וְכָאֵ&#1435;לֶּה לַֽעַמּ&#1445;וּד הַשֵּׁנִ&#1430;י וְרִמּוֹנִֽים:</span>
</div><div class='passukFr'> Chacune des colonnes avait dix-huit coud&eacute;es de haut, un fil de douze coud&eacute;es en mesurait le tour, et ses parois avaient une &eacute;paisseur de quatre doigts; l&rsquo;int&eacute;rieur &eacute;tait creux.
</div><div class='passukEn'>And as for the pillars, the height of the one pillar was eighteen cubits; and a line of twelve cubits did compass it; and the thickness thereof was four fingers; it was hollow. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ושבכה ורמונים על הכותרת.</b> עשויה כשתי אגנות אחת כדרכה כפוייה על פי התחתונה והעליונה קרויה שבכה קויפ''א בלעז ורמונים תחובים היו בשרשרות והשרשר' שני ראשיה קשורין יחד ונתונה על השבכה מלמעלה מקום שהשבכה קצרה מלמעלה והיא יורדת עד מקום דבק השבכה וכותרת שהוא הבטן הרחב שבכותר' ושם עומדת והרימונים מכסים את מקום הדבק שתי פיות האגנות המדובקים יחד : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וכותרת עליו.</b> על העמוד ממעל היה כעין כותרת עשוי מנחושת : <b>הכותרת האחת.</b> ר''ל קומת כל אחת כי לכל עמוד היה כותרת : <b>ושבכה ורמונים על הכותרת.</b> ר''ל ממעל על הכותרת היה מעשה שבכה וכדמות רמונים היו תלוים על הכותרת מסביב ובמלכים נתבאר מלאכת הכותרת : <b>הכל נחושת.</b> הכותרת והרמונים : <b>וכאלה.</b> כדמות הכותרת והשבכה שהיה להעמוד האחד היה גם להעמוד השני וגם רמונים היה גם להשני : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ושבכה.</b> הוא מעשה רשת : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;(כב-כג) <b>וכתרת עליו, </b> הסתירה שיש בין כתובים דכאן לכתובים של מלכים פירשתי מ''א ס''ז :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽהְיוּ&#1433; הָֽרִמֹּנִ&#1428;ים תִּשְׁעִ&#1445;ים וְשִׁשָּׁ&#1430;ה ר&#1425;וּחָה כָּל-הָרִמּוֹנִ&#1445;ים מֵאָ&#1435;ה עַל-הַשְּׂבָכָ&#1430;ה סָבִֽיב:</span> <b>(ס)</b>
</div><div class='passukFr'> Elle &eacute;tait surmont&eacute;e d&rsquo;un chapiteau d&rsquo;airain; chaque chapiteau &eacute;tait haut de cinq coud&eacute;es. Un treillage et des grenades entouraient le chapiteau, le tout fait d&rsquo;airain. Il en &eacute;tait de m&ecirc;me de la seconde colonne, &eacute;galement garnie de grenades.
</div><div class='passukEn'>And a capital of brass was upon it; and the height of the one capital was five cubits, with network and pomegranates upon the capital round about, all of brass; and the second pillar also had like unto these, and pomegranates. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>תשעים וששה רוחה.</b> ובסוף המקרא הוא אומר כל הרימוני' מאה על השבכה ובספר (מ''א ז) הוא אומר והרמונים מאתים טורים ארבע מאות לשתי השבכות אמור מעתה ארבע מאות היו לשתי השבכות על שני העמודים שני טורים לכל שבכה והטור מאה הוא שאמר כאן כל הרימונים מאה על השבכה לטור האחד ומאתים לשני הטורים הוא האומר שם הרימונים מאתים טורים סביב מאתים לשני טורים סביב לעמוד האחד וכן לשני הרי ארבע מאות והעמודים העמידם שלמה באולם סמוך לכותל ההיכל והכותל מכסה ד' רמונים מכל טור שאין נראים מבחוץ הוא שאמור כאן ויהיו הרימונים תשעים וששה רוחה : <b>רוחה.</b> כמו לרוח כל תיבה שצריכה למ''ד בתחילתה הטיל לה ה''א בסופה ולכך הטעם מלמעלה תחת הרי''ש כלומר תשעים וששה מהם נראים לרוחות העמוד זו למדתי בפ' שלשים ושתים מדות שאמר ר''א בנו של רבי יוסי הגלילי : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תשעים וששה רוחה.</b> לרוח האולם ואוירו היה נראה צ' וששה כי ארבע מהם היו נכסים מעין הרואה כי העמודים עמדו סמוכים לכותל : <b>כל הרמונים מאה.</b> הספר הזה היה לטור האחד אבל היה לכ''א שני טורי רמונים כמו שמפורש במלכים : <b>על השבכה.</b> היו תלוים על השבכה סביב : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>רוחה.</b> גם האויר יקרא רוח כמו שאפה רוח (לעיל ב') : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1443;ח רַב-טַבָּחִ&#1431;ים אֶת-שְׂרָיָה&#1433; כֹּהֵ&#1443;ן הָרֹ&#1428;אשׁ וְאֶת-צְפַנְיָ&#1430;ה כֹּהֵ&#1443;ן הַמִּשְׁנֶ&#1425;ה וְאֶת-שְׁלֹ&#1430;שֶׁת שֹׁמְרֵ&#1445;י הַסַּֽף:</span>
</div><div class='passukFr'> Les grenades qui apparaissaient sur le c&ocirc;t&eacute; &eacute;taient au nombre de quatre-vingt seize; en r&eacute;alit&eacute;, le total des grenades qui entouraient le treillage s&rsquo;&eacute;levait &agrave; cent.
</div><div class='passukEn'>And there were ninety and six pomegranates on the outside; all the pomegranates were a hundred upon the network round about.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כהן המשנה.</b> סגן הכהנים הממונה תחת כהן גדול לשמש תחתיו אם יארע בו פסול. שומרי הסף. אמרכלין שמפתחות העזרה מסורות להן : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כהן הראש.</b> הוא היה כ''ג : <b>כהן המשנה.</b> שני לו הוא הסגן : <b>שומרי הסף.</b> שומרי מזוזת השער הם השערים : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הסף.</b> כן יקרא מזוזת השער כמו וסף שער (יחזקאל מ) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמִן-הָעִ&#1441;יר לָקַח&#1449; סָרִ&#1448;יס אֶחָ&#1436;ד אֲֽשֶׁר-הָיָ&#1445;ה פָקִ&#1443;יד | עַל-אַנְשֵׁ&#1443;י הַמִּלְחָמָ&#1431;ה וְשִׁבְעָ&#1448;ה אֲנָשִׁ&#1436;ים מֵרֹאֵ&#1444;י פְנֵי-הַמֶּ&#1433;לֶךְ&#1433; אֲשֶׁ&#1443;ר נִמְצְא&#1443;וּ בָעִ&#1428;יר וְאֵ&#1431;ת סֹפֵר&#1433; שַׂ&#1443;ר הַצָּבָ&#1428;א הַמַּצְבִּ&#1430;א אֶת-עַ&#1443;ם הָאָ&#1425;רֶץ וְשִׁשִּׁ&#1445;ים אִישׁ&#1433; מֵעַ&#1443;ם הָאָ&#1428;רֶץ הַֽנִּמְצְאִ&#1430;ים בְּת&#1445;וֹךְ הָעִֽיר:</span>
</div><div class='passukFr'> Le chef des gardes s&rsquo;assura de la personne de Sera&iuml;a, le grand-pr&ecirc;tre, de Cefania, le grand-pr&ecirc;tre suppl&eacute;ant, et des trois gardiens du seuil.
</div><div class='passukEn'>And the captain of the guard took Seraiah the chief priest, and Zephaniah the second priest, and the three keepers of the door; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ושבעה אנשים מרואי פני המלך.</b> ובספר (מלכים ב כה) אמר וחמשה אנשי' השני' חשובי' ולא חשובים כ''כ : <b>המצביא את עם הארץ.</b> יודע מנין של כל עיר ועיר כמה אנשים מוציאה לצבא : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מרואי פני המלך.</b> ר''ל היושבים תמיד עם המלך : <b>אשר נמצאו בעיר.</b> ולא ברחו ממנה כיתר השרים : <b>ואת סופר שר הצבא.</b> הסופר של שר הצבא : <b>המצביא.</b> על פיו מוציאה כל עיר אנשיה לצאת במלחמה : <b>מעם הארץ.</b> מהמכובדים שבהם אשר נמצאו בעיר ולא ברחו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>סריס.</b> שר : <b>פקיד.</b> ממונה : <b>המצביא.</b> מלשון צבא : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ושבעה אנשים, </b> ובמלכים וה' אנשים ושם פירשתי :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1443;ח אוֹתָ&#1428;ם נְבוּזַרְאֲדָ&#1430;ן רַב-טַבָּחִ&#1425;ים וַיֹּ&#1447;לֶךְ אוֹתָ&#1435;ם אֶל-מֶ&#1445;לֶךְ בָּבֶ&#1430;ל רִבְלָֽתָה:</span>
</span>
</div><div class='passukFr'> Parmi les habitants de la ville, il arr&ecirc;ta un officier, pr&eacute;pos&eacute; aux gens de guerre, sept des conseillers intimes du roi qui furent surpris dans la ville, le secr&eacute;taire, chef du recrutement, charg&eacute; d&rsquo;enr&ocirc;ler la population du pays, ainsi que soixante hommes de cette population, qui se trouvaient dans la ville.
</div><div class='passukEn'>and out of the city he took an officer that was set over the men of war; and seven men of them that saw the king's face, who were found in the city; and the scribe of the captain of the host, who mustered the people of the land; and threescore men of the people of the land, that were found in the midst of the city. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכֶּ&#1443;ה אוֹתָם&#1449; מֶ&#1448;לֶךְ בָּבֶ&#1447;ל וַיְמִתֵ&#1435;ם בְּרִבְלָ&#1430;ה בְּאֶ&#1443;רֶץ חֲמָ&#1425;ת וַיִּ&#1445;גֶל יְהוּדָ&#1430;ה מֵעַ&#1445;ל אַדְמָתֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> Nebouzaradan, chef des gardes, emmena tous ces prisonniers et les conduisit au roi de Babylone &agrave; Ribla.
</div><div class='passukEn'>And Nebuzaradan the captain of the guard took them, and brought them to the king of Babylon to Riblah. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויגל.</b> מלשון גלות : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זֶ&#1443;ה הָעָ&#1428;ם אֲשֶׁ&#1445;ר הֶגְלָ&#1430;ה נְבֽוּכַדְרֶאצַּ&#1425;ר בִּשְׁנַת-שֶׁ&#1429;בַע יְהוּדִ&#1429;ים שְׁלֹ&#1445;שֶׁת אֲלָפִ&#1430;ים וְעֶשְׂרִ&#1445;ים וּשְׁלֹשָֽׁה:</span>
</div><div class='passukFr'> Le roi de Babylone les fit frapper et mettre &agrave; mort &agrave; Ribla, dans le district de Hamat, C&rsquo;est ainsi que Juda fut exil&eacute; de son territoire.
</div><div class='passukEn'>And the king of Babylon smote them, and put them to death at Riblah in the land of Hamath. So Judah was carried away captive out of his land.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנת שבע.</b> הוא גלות יכניה ובספר מלכים אמר בשנת שמונה הא כיצד שנת שמונה שמלך נ''נ היא שנת ז' שכבש את יהויקים לעבד דאמר מר שנה ראשונה כבש נינוה שניה עלה וכבש יהויקים : <b>יהודים שלשת אלפים.</b> ומשאר שבטים שבעת אלפים הרי י' אלפים הכתוב הזה שפי' יהודים שלש אלפים הכריע בין שני מקראות שבסוף ספר מלכים פסוק אחד אומר י' אלפים (שם ב כד) ואחד אומר שבעת אלפי' (שם כה) בא זה ופירש יהודים שלשת אלפים ומשאר שבטים שבעת אלפים הרי י' אלפים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זה העם.</b> זהו חשבון כל העם הגולים לבבל : <b>בשנת שבע.</b> הוא גלות יכניה היתה בשנת שבע לכיבוש יהויקים בראשונה : <b>יהודים.</b> מבני יהודה : <small>(מצודת דוד)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>זה העם אשר הגלה, </b> עי' מלכים ב' כ''ד פסוק י''ד הארכתי בזה :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בִּשְׁנַ&#1435;ת שְׁמוֹנֶ&#1445;ה עֶשְׂרֵ&#1430;ה לִנְבֽוּכַדְרֶאצַּ&#1425;ר מִיר&#1443;וּשָׁלִַ&#1428;ם נֶ&#1429;פֶשׁ שְׁמֹנֶ&#1445;ה מֵא&#1430;וֹת שְׁלֹשִׁ&#1445;ים וּשְׁנָֽיִם:</span>
</div><div class='passukFr'> Voici le chiffre de la population que Nabuchodonosor emmena en exil dans la septi&egrave;me ann&eacute;e [de son r&egrave;gne] trois mille vingt-trois Jud&eacute;ens;
</div><div class='passukEn'>This is the people whom Nebuchadrezzar carried away captive: in the seventh year three thousand Jews and three and twenty; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנת שמנה עשרה.</b> היא גלות צדקיהו ולמעלה הוא אומר (כאן) שנת תשע עשרה למלך נ''נ תשע עשרה שמלך י''ח שכבש את יהויקים : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשנת שמונה עשרה.</b> הוא גלות צדקיהו שהיתה בשנת י''ח לכבוש יהויקים בראשונה וי''ט למלכות נ''נ : <b>מירושלים.</b> הגלה מירושלים : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בִּשְׁנַ&#1448;ת שָׁלֹ&#1443;שׁ וְעֶשְׂרִים&#1454; לִנְבֽוּכַדְרֶאצַּר&#1426; הֶגְלָ&#1431;ה נְבֽוּזַרְאֲדָן&#1433; רַב-טַבָּחִ&#1428;ים יְהוּדִ&#1429;ים נֶ&#1429;פֶשׁ שְׁבַ&#1445;ע מֵא&#1430;וֹת אַרְבָּעִ&#1443;ים וַחֲמִשָּׁ&#1425;ה כָּל-נֶ&#1429;פֶשׁ אַרְבַּ&#1445;עַת אֲלָפִ&#1430;ים וְשֵׁ&#1445;שׁ מֵאֽוֹת:</span> <b>(ס)</b>
</div><div class='passukFr'> dans la dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de Nabuchodonosor, il emmena de J&eacute;rusalem huit cent trente-deux personnes;
</div><div class='passukEn'>in the eighteenth year of Nebuchadrezzar, from Jerusalem, eight hundred thirty and two persons; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בשנת שלש ועשרים.</b> ניתנה צור בידו ושטף יהודה שבסביבות עמון ומואב שבע מאות וארבעים וחמשה כך מפורש בסדר עולם : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בשנת שלש ועשרים.</b> אז כבש את צור ושטף את היהודים שבסביבות עמון ומואב כן הוא בס''ע : <b>כל נפש.</b> של שלשת הגליות מבני יהודה : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1449; בִשְׁלֹשִׁ&#1448;ים וָשֶׁ&#1436;בַע שָׁנָ&#1431;ה לְגָלוּת&#1433; יְהוֹיָכִ&#1443;ן מֶֽלֶךְ-יְהוּדָ&#1428;ה בִּשְׁנֵי&#1444;ם עָשָׂר&#1433; חֹ&#1428;דֶשׁ בְּעֶשְׂרִ&#1445;ים וַחֲמִשָּׁ&#1430;ה לַחֹ&#1425;דֶשׁ נָשָׂ&#1441;א אֱוִ&#1443;יל מְרֹדַךְ&#1449; מֶ&#1448;לֶךְ בָּבֶ&#1436;ל בִּשְׁנַ&#1443;ת מַלְכֻת&#1431;וֹ אֶת-רֹאשׁ&#1433; יְהוֹיָכִ&#1443;ין מֶֽלֶךְ-יְהוּדָ&#1428;ה וַיֹּצֵ&#1445;א אוֹת&#1430;וֹ מִבֵּ&#1445;ית (הכליא) הַכְּלֽוּא:</span>
</div><div class='passukFr'> dans la vingt-troisi&egrave;me ann&eacute;e du r&egrave;gne de Nabuchodonosor, Nebouzaradan, chef des gardes, envoya en captivit&eacute; sept cent quarante cinq Jud&eacute;ens: ce qui donne un total de quatre mille six cents hommes.
</div><div class='passukEn'>in the three and twentieth year of Nebuchadrezzar Nebuzaradan the captain of the guard carried away captive of the Jews seven hundred forty and five persons; all the persons were four thousand and six hundred.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בעשרים וחמשה לחדש.</b> ובמקום אחר הוא אומר בעשרים ושבעה לחדש בעשרים וה' לחדש מת שטנו נבוכדנאצר ובעשרים וששה נקבר והוציאו אויל מרודך מקברו ובכ''ז מלך ונשא את ראש יהויכין : <b>נשא.</b> נשאו וגדלו, לישנא אחרינא מנאו עם שאר המלכים כמו שא את ראש בני ישראל : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>נשא וגו' : את ראש.</b> ר''ל הרים וגדל אותו בשנה הראשונה למלכותו : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נשא.</b> הגביה והרים : <b>מבית הכלוא.</b> מבית המאסר : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>בעשרים וחמשה, </b> ובמלכים אמר בעשרים ושבעה, ופירשתי שבכ''ה בחדש הוציאו מבית הכלא ובעשרים ושבעה נשא ראשו בגדולה וכבוד :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְדַבֵּ&#1445;ר אִתּ&#1430;וֹ טֹב&#1425;וֹת וַיִּתֵּן&#1433; אֶת-כִּסְא&#1428;וֹ מִמַּ&#1431;עַל לְכִסֵּ&#1447;א (מלכים) הַמְּלָכִ&#1435;ים אֲשֶׁ&#1445;ר אִתּ&#1430;וֹ בְּבָבֶֽל:</span>
</div><div class='passukFr'> La trente-septi&egrave;me ann&eacute;e de l&rsquo;exil de Jo&iuml;achin, roi de Juda, le douzi&egrave;me mois et le vingt-cinqui&egrave;me jour du mois, Evil-Merodac, roi de Babylone, gracia Jo&iuml;achin, roi de Juda, et le fit sortir de la maison de d&eacute;tention.
</div><div class='passukEn'>And it came to pass in the seven and thirtieth year of the captivity of Jehoiachin king of Judah, in the twelfth month, in the five and twentieth day of the month, that Evil-merodach king of Babylon, in the first year of his reign, lifted up the head of Jehoiachin king of Judah, and brought him forth out of prison. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>טובות.</b> דברים טובים ונחומים : <b>ממעל.</b> עליון לכסא שאר המלכים אשר היו עמו : <small>(מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשִׁנָּ&#1429;ה אֵ&#1430;ת בִּגְדֵ&#1443;י כִלְא&#1425;וֹ וְאָכַ&#1448;ל לֶ&#1447;חֶם לְפָנָ&#1435;יו תָּמִ&#1430;יד כָּל-יְמֵ&#1445;י חַיָּֽו:</span>
</div><div class='passukFr'> Il lui parla avec bont&eacute;, et lui donna un si&egrave;ge plac&eacute; au-dessus du si&egrave;ge des rois qui &eacute;taient avec lui &agrave; Babylone.
</div><div class='passukEn'>And he spoke kindly to him, and set his throne above the throne of the kings that were with him in Babylon. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושנה.</b> היה משנה את בגדיו אשר ישב בהן בבית הכלא להחליפם באחרים : <b>לחם.</b> כל הסעודה קרויה על שם הלחם : <b>לפניו.</b> ר''ל עמו יחד : <b>כל ימי חייו.</b> של יהויכין : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ושנה.</b> עניז חלוף ותמורה : <b>כלאו.</b> מאסרו : <small>(מצודת ציון)</small></div><div class='malbim'><b><small>&nbsp;מלבי"ם - באור הענין&nbsp;</small></b>&nbsp;<b>ושנה את בגדי כלאו, </b> יש הבדל בין ויחלף שמלותיו דגבי יוסף שהוא שלבש בגדים אחרים נקיים ונאים, ובין ושנה, שהמשנה אינו מחליף הדבר בדבר אחר רק משנה דבר זה עצמו, כי גם בבית כלא לא לבש בגדים צואים, רק היה עליהם סימן גנאי ושינה סימן זה עצמו לשבח, ששרי המלך היו נכרים בבגדיהם מאיזה מדרגה הוא בכבודו ומעלתו, ושם לו על בגדים שלבש בכלא אות הכבוד ובבגדים אלה עצמם אכל לחם לפניו, שיזכור תמיד את הטוב אשר עשה לו, שמבית אסורים יצא לשולחן המלך : סכום פסוקי של ספר ירמיה <b>אלף ושלש מאות וששים וחמשה, </b> וסימנו אנכי <b>אשמח בי-ה-ו-ה</b>, וחציו ויאמר חנניה וגו' (כ''ח <b>י</b>''א), וסדריו <b>שלשים ואחד, </b> וסימנו חסד <b>אל</b> כל היום, מספר הקאפיטול' <b>חמשים ושנים</b> וסימנו אודה ה' <b>בכ''ל</b> לבב :<small>(מלבי"ם באור הענין)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲרֻחָת&#1431;וֹ אֲרֻחַת&#1449; תָּמִ&#1448;יד נִתְּנָה-לּ&#1436;וֹ מֵאֵ&#1447;ת מֶֽלֶךְ-בָּבֶ&#1435;ל דְּבַר-י&#1445;וֹם בְּיוֹמ&#1430;וֹ עַד-י&#1443;וֹם מוֹת&#1425;וֹ כֹּ&#1430;ל יְמֵ&#1445;י חַיָּֽיו:</span> <b>(פפפ)</b>
</div><div class='passukFr'> Il lui fit changer ses v&ecirc;tements de d&eacute;tention et l&rsquo;admit constamment &agrave; sa table, toute sa vie durant.
</div><div class='passukEn'>And he changed his prison garments, and did eat bread before him continually all the days of his life. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וארוחתו.</b> נוטל פרס מבית המלך לכל צרכיו : <small>(רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וארוחתו ארוחת תמיד.</b> פרס הנתונה לו היתה פרס הנתונה תמיד מבלי הפסק והיה למאכל לאנשי ביתו כי הוא בעצמו אכל לחם לפני המלך תמיד : <b>דבר יום ביומו.</b> דבר הצריך לו בכל יום נתנו לו ביומו ולא העבירו המועד : <small>(מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וארוחתו.</b> הוא ענין פרס קבועה וכן ארוחה ומשאת (לעיל מ) : <small>(מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'></div><div class='passukFr'> Son entretien, entretien permanent, lui fut assur&eacute; tant qu&rsquo;il v&eacute;cut de la part du roi de Babylone, suivant les besoins de chaque jour, jusqu&rsquo;au moment de sa mort.
</div><div class='passukEn'>And for his allowance, there was a continual allowance given him of the king of Babylon, every day a portion until the day of his death, all the days of his life. 

</div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span><span class='perekTitle'><a href='25.html'>25</a></span><span class='perekTitle'><a href='26.html'>26</a></span><span class='perekTitle'><a href='27.html'>27</a></span><span class='perekTitle'><a href='28.html'>28</a></span><span class='perekTitle'><a href='29.html'>29</a></span><span class='perekTitle'><a href='30.html'>30</a></span><span class='perekTitle'><a href='31.html'>31</a></span><span class='perekTitle'><a href='32.html'>32</a></span><span class='perekTitle'><a href='33.html'>33</a></span><span class='perekTitle'><a href='34.html'>34</a></span><span class='perekTitle'><a href='35.html'>35</a></span><span class='perekTitle'><a href='36.html'>36</a></span><span class='perekTitle'><a href='37.html'>37</a></span><span class='perekTitle'><a href='38.html'>38</a></span><span class='perekTitle'><a href='39.html'>39</a></span><span class='perekTitle'><a href='40.html'>40</a></span><span class='perekTitle'><a href='41.html'>41</a></span><span class='perekTitle'><a href='42.html'>42</a></span><span class='perekTitle'><a href='43.html'>43</a></span><span class='perekTitle'><a href='44.html'>44</a></span><span class='perekTitle'><a href='45.html'>45</a></span><span class='perekTitle'><a href='46.html'>46</a></span><span class='perekTitle'><a href='47.html'>47</a></span><span class='perekTitle'><a href='48.html'>48</a></span><span class='perekTitle'><a href='49.html'>49</a></span><span class='perekTitle'><a href='50.html'>50</a></span><span class='perekTitle'><a href='51.html'>51</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='52.html'>52</a></span></div></div></div></body></html>