<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1449; כִשְׁמֹ&#1448;עַ אֲדֹֽנִי-צֶ&#1436;דֶק מֶ&#1443;לֶךְ יְרוּשָׁלִַ&#1431;ם כִּֽי-לָכַ&#1448;ד יְהוֹשֻׁ&#1443;עַ אֶת-הָעַי&#1454; וַיַּחֲרִימָהּ&#1426; כַּאֲשֶׁ&#1448;ר עָשָׂ&#1444;ה לִֽירִיחוֹ&#1433; וּלְמַלְכָּ&#1428;הּ כֵּן-עָשָׂ&#1445;ה לָעַ&#1430;י וּלְמַלְכָּ&#1425;הּ וְכִ&#1448;י הִשְׁלִ&#1436;ימוּ יֹשְׁבֵ&#1444;י גִבְעוֹן&#1433; אֶת-יִשְׂרָאֵ&#1428;ל וַיִּֽהְי&#1430;וּ בְּקִרְבָּֽם:</span>
</div><div class='passukFr'> Adoni-C&eacute;dek, roi de J&eacute;rusalem, ayant appris que Josu&eacute; avait pris et d&eacute;truit A&iuml;, qu&rsquo;il avait fait subir &agrave; cette ville et &agrave; son roi le m&ecirc;me sort qu&rsquo;&agrave; J&eacute;richo et au sien, que les habitants de Gabaon avaient fait leur paix avec les Isra&eacute;lites et vivaient au milieu d&rsquo;eux,
</div><div class='passukEn'>Now it came to pass, when Adoni-zedek king of Jerusalem heard how Joshua had taken Ai, and had utterly destroyed it; as he had done to Jericho and her king, so he had done to Ai and her king; and how the inhabitants of Gibeon had made peace with Israel, and were among them; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויהיו בקרבם.</b> התחברו עצמם עם ישראל: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אדוני צדק.</b> כך שמו : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אדוני צדק מלך ירושלם.</b> מצאנו שמו בתורה מלכי צדק וידמה שכל מלכי ירושלם היה שמם מלכי צדק או אדני צדק כי הכל ענין אחד כמו שהיה שם מלכי מצרים פרעה והנה זכר כי ה' מלכי האמורי הם וכל מחניהם חנו על גבעון וילחמו עליה וכבר שלחו אנשי גבעון ליהושע שיעזרם כי ראוי לאדון שיציל עבדיו מיד הנלחמים עליהם וידמה ששאל יהושע את פי ה' על זה ועלה מן הגלגל הוא וכל עם המלחמה עמו וכל גבורי החיל וכבר אמר השם יתברך אל יהושע קודם זה בשאלו את פיו על דבר זאת המלחמה שלא יירא מהמלכים האלה וממחניהם כי בידו יתנם והוא מיהר לבא עליהם כל הלילה ויהומם ה' לפני ישראל, ויכם ישראל מכה גדולה בגבעון וירדפם דרך מעלה בית חורון וגו' ויהי בנוסם מפני בני ישראל נלחם ה' בם מן השמים והמית מהם באכני הברד יותר מאשר הרגו בני ישראל בחרב : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽירְא&#1443;וּ מְאֹ&#1428;ד כִּ&#1443;י עִ&#1444;יר גְּדוֹלָה&#1433; גִּבְע&#1428;וֹן כְּאַחַ&#1430;ת עָרֵ&#1443;י הַמַּמְלָכָ&#1425;ה וְכִ&#1448;י הִ&#1444;יא גְדוֹלָה&#1433; מִן-הָעַ&#1428;י וְכָל-אֲנָשֶׁ&#1430;יהָ גִּבֹּרִֽים:</span>
</div><div class='passukFr'> fut saisi de terreur; car Gabaon &eacute;tait une grande ville, une vraie ville royale, plus consid&eacute;rable que celle d&rsquo;A&iuml;, et tous ses hommes &eacute;taient des braves.
</div><div class='passukEn'>that they feared greatly, because Gibeon was a great city, as one of the royal cities, and because it was greater than Ai, and all the men thereof were mighty. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי עיר גדולה.</b> ועם כל זה לא עצרו כח להלחם, והמסו בזה לב אנשי המלחמה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלַ&#1448;ח אֲדֹנִי-צֶ&#1436;דֶק מֶ&#1443;לֶךְ יְרוּשָׁלִַ&#1431;ם אֶל-הוֹהָ&#1443;ם מֶֽלֶךְ-חֶ&#1440;בְרוֹן וְאֶל-פִּרְאָ&#1448;ם מֶֽלֶךְ-יַרְמ&#1436;וּת וְאֶל-יָפִ&#1447;יעַ מֶֽלֶךְ-לָכִ&#1435;ישׁ וְאֶל-דְּבִ&#1445;יר מֶֽלֶךְ-עֶגְל&#1430;וֹן לֵאמֹֽר:</span>
</span>
</div><div class='passukFr'> Adoni-C&eacute;dek, roi de J&eacute;rusalem, envoya donc dire &agrave; Hoh&acirc;m, roi d&rsquo;H&eacute;bron, &agrave; Pir&acirc;m, roi de Yarmouth, &agrave; Yaphya, roi de Lakhich, et &agrave; Debir, roi d&rsquo;Egl&ocirc;n:
</div><div class='passukEn'>Wherefore Adoni-zedek king of Jerusalem sent unto Hoham king of Hebron, and unto Piram king of Jarmuth, and unto Japhia king of Lachish, and unto Debir king of Eglon, saying: </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עֲלֽוּ-אֵלַ&#1443;י וְעִזְרֻ&#1428;נִי וְנַכֶּ&#1430;ה אֶת-גִּבְע&#1425;וֹן כִּֽי-הִשְׁלִ&#1445;ימָה אֶת-יְהוֹשֻׁ&#1430;עַ וְאֶת-בְּנֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> &quot;Venez &agrave; moi et pr&ecirc;tez-moi main-forte, pour que nous attaquions Gabaon, parce qu&rsquo;elle a fait sa paix avec Josu&eacute; et les Isra&eacute;lites.&quot;
</div><div class='passukEn'>'Come up unto me, and help me, and let us smite Gibeon; for it hath made peace with Joshua and with the children of Israel.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי השלימה.</b> והרעו לעשות, כי הביאו מורך בלב כל: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּאָסְפ&#1448;וּ וַֽיַּעֲל&#1436;וּ חֲמֵ&#1443;שֶׁת | מַלְכֵ&#1443;י הָאֱמֹרִ&#1431;י מֶ&#1443;לֶךְ יְרוּשָׁלִַ&#1436;ם מֶֽלֶךְ-חֶבְר&#1444;וֹן מֶֽלֶךְ-יַרְמוּת&#1433; מֶֽלֶךְ-לָכִ&#1443;ישׁ מֶֽלֶךְ-עֶגְל&#1428;וֹן הֵ&#1430;ם וְכָל-מַֽחֲנֵיהֶ&#1425;ם וַֽיַּחֲנוּ&#1433; עַל-גִּבְע&#1428;וֹן וַיִּֽלָּחֲמ&#1430;וּ עָלֶֽיהָ:</span>
</span>
</div><div class='passukFr'> Les cinq rois amorr&eacute;ens: le roi de J&eacute;rusalem, celui d&rsquo;H&eacute;bron, celui de Yarmouth, celui de Lakhich et celui d&rsquo;Egl&ocirc;n, unissant leurs forces, march&egrave;rent alors avec toutes leurs arm&eacute;es contre Gabaon et en firent le si&egrave;ge.
</div><div class='passukEn'>Therefore the five kings of the Amorites, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, the king of Eglon, gathered themselves together, and went up, they and all their hosts, and encamped against Gibeon, and made war against it. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשְׁלְח&#1443;וּ אַנְשֵׁי&#1449; גִבְע&#1448;וֹן אֶל-יְהוֹשֻׁ&#1444;עַ אֶל-הַֽמַּחֲנֶה&#1433; הַגִּלְגָּ&#1443;לָה לֵאמֹ&#1428;ר אַל-תֶּ&#1445;רֶף יָדֶ&#1430;יךָ מֵֽעֲבָדֶ&#1425;יךָ עֲלֵ&#1447;ה אֵלֵ&#1443;ינוּ מְהֵרָ&#1431;ה וְהוֹשִׁ&#1444;יעָה לָּ&#1433;נוּ&#1433; וְעָזְרֵ&#1428;נוּ כִּ&#1434;י נִקְבְּצ&#1443;וּ אֵלֵ&#1428;ינוּ כָּל-מַלְכֵ&#1445;י הָאֱמֹרִ&#1430;י יֹשְׁבֵ&#1445;י הָהָֽר:</span>
</div><div class='passukFr'> Les gens de Gabaon firent dire &agrave; Josu&eacute;, au camp de Ghilgal: &quot;N&rsquo;abandonne pas tes serviteurs! H&acirc;te-toi de venir &agrave; notre secours et de nous soutenir, car tous les rois amorr&eacute;ens habitant la montagne se sont coalis&eacute;s contre nous!&quot;
</div><div class='passukEn'>And the men of Gibeon sent unto Joshua to the camp to Gilgal, saying: 'Slack not thy hands from thy servants; come up to us quickly, and save us, and help us; for all the kings of the Amorites that dwell in the hill-country are gathered together against us.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל תרף ידיך.</b> לעזוב אותנו בידם: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תרף.</b> מלשון רפיון : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1448;עַל יְהוֹשֻׁ&#1436;עַ מִן-הַגִּלְגָּ&#1431;ל ה&#1434;וּא וְכָל-עַ&#1444;ם הַמִּלְחָמָה&#1433; עִמּ&#1428;וֹ וְכֹ&#1430;ל גִּבּוֹרֵ&#1445;י הֶחָֽיִל:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Josu&eacute; monta de Ghilgal avec tous ses gens de guerre, avec les plus braves combattants.
</div><div class='passukEn'>So Joshua went up from Gilgal, he, and all the people of war with him, and all the mighty men of valour.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר יְהוָ&#1444;ה אֶל-יְהוֹשֻׁ&#1433;עַ&#1433; אַל-תִּירָ&#1443;א מֵהֶ&#1428;ם כִּ&#1445;י בְיָדְךָ&#1430; נְתַתִּ&#1425;ים לֹֽא-יַעֲמֹ&#1445;ד אִ&#1435;ישׁ מֵהֶ&#1430;ם בְּפָנֶֽיךָ:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Et Dieu dit &agrave; Josu&eacute;: &quot;Ne les crains point, je les livre en ton pouvoir; pas un d&rsquo;entre eux ne tiendra devant toi.&quot;
</div><div class='passukEn'>And the Lord said unto Joshua: 'Fear them not; for I have delivered them into thy hand; there shall not a man of them stand against thee.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1447;א אֲלֵיהֶ&#1435;ם יְהוֹשֻׁ&#1430;עַ פִּתְאֹ&#1425;ם כָּל-הַלַּ&#1429;יְלָה עָלָ&#1430;ה מִן-הַגִּלְגָּֽל:</span>
</div><div class='passukFr'> Josu&eacute; les attaqua &agrave; l&rsquo;improviste, apr&egrave;s avoir march&eacute; toute la nuit depuis Ghilgal;
</div><div class='passukEn'>Joshua therefore came upon them suddenly; for he went up from Gilgal all the night. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כל הלילה.</b> למען לא ירגישו ויבא פתאום: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פתאום.</b> ענין מהירות מבלי הרגשה מקודם : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהֻמֵּ&#1444;ם יְהוָה&#1433; לִפְנֵ&#1443;י יִשְׂרָאֵ&#1428;ל וַיַּכֵּ&#1445;ם מַכָּֽה-גְדוֹלָ&#1430;ה בְּגִבְע&#1425;וֹן וַֽיִּרְדְּפֵ&#1431;ם דֶּ&#1434;רֶךְ מַעֲלֵ&#1443;ה בֵית-חוֹרֹ&#1428;ן וַיַּכֵּ&#1445;ם עַד-עֲזֵקָ&#1430;ה וְעַד-מַקֵּדָֽה:</span>
</div><div class='passukFr'> et l&rsquo;&Eacute;ternel les fit plier en d&eacute;sordre devant Isra&euml;l, qui leur infligea, pr&egrave;s de Gabaon, une terrible d&eacute;faite, puis les poursuivit sur la mont&eacute;e de B&eacute;thor&ocirc;n et les mena battant jusqu&rsquo;&agrave; Az&ecirc;ka et Makk&eacute;da.
</div><div class='passukEn'>And the Lord discomfited them before Israel, and slew them with a great slaughter at Gibeon; and they chased them by the way of the ascent of Beth-horon, and smote them to Azekah, and unto Makkedah. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>דרך מעלה.</b> בדרך העולה לבית חורון: <b>עד עזקה.</b> כי ברחו דרך בה, ורדפום והכום בדרך עד עזקה וכו': <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויהומם.</b> מלשון מהומה ובלבול : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י בְּנֻסָ&#1443;ם | מִפְּנֵ&#1443;י יִשְׂרָאֵ&#1431;ל הֵ&#1438;ם בְּמוֹרַ&#1444;ד בֵּית-חוֹרֹן&#1433; וַֽיהוָ&#1441;ה הִשְׁלִ&#1443;יךְ עֲלֵיהֶם&#1449; אֲבָנִ&#1448;ים גְּדֹל&#1447;וֹת מִן-הַשָּׁמַ&#1435;יִם עַד-עֲזֵקָ&#1430;ה וַיָּמֻ&#1425;תוּ רַבִּ&#1431;ים אֲשֶׁר-מֵ&#1433;תוּ&#1433; בְּאַבְנֵ&#1443;י הַבָּרָ&#1428;ד מֵאֲשֶׁ&#1445;ר הָרְג&#1435;וּ בְּנֵ&#1445;י יִשְׂרָאֵ&#1430;ל בֶּחָֽרֶב:</span> <b>(ס)</b>
</div><div class='passukFr'> Tandis qu&rsquo;ils fuyaient devant Isra&euml;l, comme ils se trouvaient sur la pente de B&eacute;thor&ocirc;n, l&rsquo;&Eacute;ternel fit tomber sur eux, jusqu&rsquo;&agrave; Az&ecirc;ka, d&rsquo;&eacute;normes gr&ecirc;lons qui les tu&egrave;rent; et il en p&eacute;rit un plus grand nombre par ces gr&ecirc;lons que par l&rsquo;&eacute;p&eacute;e des enfants d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And it came to pass, as they fled from before Israel, while they were at the descent of Beth-horon, that the Lord cast down great stones from heaven upon them unto Azekah, and they died; they were more who died with the hailstones than they whom the children of Israel slew with the sword.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>הם במורד.</b> כשהם ירדו במורד ההר: <b>אבנים.</b> אבני ברד: <b>עד עזקה.</b> בכל הדרך אשר נסו, ממורד בית חורון עד בואם לעזקה, נפלו עליהם אבני הברד: <b>רבים.</b> מרובים במספר: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָ&#1443;ז יְדַבֵּ&#1444;ר יְהוֹשֻׁעַ&#1433; לַֽיהוָ&#1428;ה בְּי&#1431;וֹם תֵּ&#1444;ת יְהוָה&#1433; אֶת-הָ&#1443;אֱמֹרִ&#1428;י לִפְנֵ&#1430;י בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיֹּ&#1443;אמֶר | לְעֵינֵ&#1443;י יִשְׂרָאֵ&#1431;ל שֶׁ&#1434;מֶשׁ בְּגִבְע&#1443;וֹן דּ&#1428;וֹם וְיָרֵ&#1430;חַ בְּעֵ&#1445;מֶק אַיָּלֽוֹן:</span>
</div><div class='passukFr'> C&rsquo;est alors, en ce jour o&ugrave; l&rsquo;&Eacute;ternel mit l&rsquo;Amorr&eacute;en &agrave; la merci des Isra&eacute;lites, que Josu&eacute; fit appel au Seigneur et dit en pr&eacute;sence d&rsquo;Isra&euml;l: &quot;Soleil, arr&ecirc;te-toi sur Gabaon! Lune, fais halte dans la vall&eacute;e d&rsquo;Ayyal&ocirc;n!&quot;
</div><div class='passukEn'>Then spoke Joshua to the Lord in the day when the Lord delivered up the Amorites before the children of Israel; and he said in the sight of Israel:

'Sun, stand thou still upon Gibeon;
And thou, Moon, in the valley of Aijalon.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אז ידבר.</b> אמר שירה תחת השמש, לפי שאמר לשמש דום, דום מלומר שירה, וכל זמן שהוא דומם, עומד ואינו מהלך, שבכל עת הילוכו הוא אומר שירה. ופשוטו של מקרא, דום לשון המתנה, כמו (שמואל א יד ט) : אם כה יאמרו אלינו דומו, וכן (תהלים לז ז) : דום לה' : <b>וירח בעמק אילון.</b> אותו פעם היה הירח עומד כנגד עמק אילון, והוא רחוק מגבעון, שהרי גבעון בגבול בנימין, ואילון בגבול דן : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לה'.</b> בשם ה' וכשליחותו: <b>ויאמר.</b> הוא הדבור האמור למעלה, ועל שהפסיק בדברים, אמר שוב 'ויאמר': <b>שמש בגבעון דום.</b> כי בעת ההיא עמד השמש נוכח גבעון, וחשש פן ישקע בעונתו ולא יוכלו לרדוף אחרי האויב באישון הלילה, ולזה אמר להשמש שלא ילך מהלכו, וימתין עוד נוכח גבעון במקום שהוא עומד: <b>וירח בעמק אילון.</b> כי אז כבר עלתה הירח ועמדה נוכח עמק אילון, ואמר לה שגם היא תמתין במקומה ולא תלך מהלכה, ואולי חשש שאם תלך הירח מהלכה תבוא נוכח השמש במקום עמידתו ותאפיל אור השמש: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תת.</b> מלשון נתינה : <b>דום.</b> המתן, כמו (שמואל א יד ט) דומו עד הגיענו אליכם : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>אז ידבר יהושע לה'.</b> בזאת הפר' יש ספקות רבות ראוי לעיין בהם האחד הוא שאם היה שהשמש עמד ובטל מהתנועה הנראית לו הנה היה זה המופת יותר נפלא לאין שיעו' מהמופתים שנעשו ע''י משה וזה כי המופתים ההם היו בשנוי טבע הנמצאות אלו השפלות והוא יותר נפלא לאין שיעור מה שישתמש בו אלו הנמצאות הנכבדות לשנות את תפקידם משלוט על הנמצאות השפלות אלו לשנות ענין סדורם כי בהם בעצמם מחסרון הסדר והיושר מה שלא יעלם ובכלל הנה זה ממה שאין צריך ביאו' למי שעיין באלו העמוקות וכבר ביארנו זה באופן שלם בו' מספר מלחמות ה', ואם היה הענין כן הנה זה סותר מה שאמר' התורה שלא קם נביא עוד בישראל כמשה לכל האותו' והמופתים אשר עשה משה לעיני כל ישראל ואם אמרנו שכבר נעשה כמו זה המופת ע''י משה ואם לא נזכר בתורה כמו שאמרו קצת רז''ל הנה נשא' זה הספק בעינו כי כבר היה שוה לו יהושע בגדול שבמופתי' הנעשים על יד משה רבינו עליו השלום עם שאם היה הענין כן היה ראוי שלא תשתוק התורה מלספר זה המופת הנפל' כי אנחנו נראה מכונת התורה לפרס' ענין המופתים והנפלאות כי זה ממה שיבוא להאמין בשם יתברך כמו שנזכר בתורה בענין המופתים שנעשו לפרעה אמר ולמען תספר באזני בנך וגו' וידעתם כי אני ה' ועוד כי כבר יראה מפשטי אלו הדברים שלא נתבטל השמש מהתנו' ולא הירח וזה יתבאר מפנים מהם מה שאמ' ולא אץ לבוא ר''ל שלא מהר לבוא וזה לא ישלול ממנו התנועה אבל ישלול ממנו מהירות התנועה והמאמר שזה דרכו יחייב לו התנועה בכמו אלו המאמרים השלמים אשר ידובר בהם בדברים מדרך מה הוא ומהם מה שאמר שמש בגבעון דום וירח בעמק אילון ולא אמר שמש דום וירח אבל לקח להם מקום רחב היו נראי' אז אל המקום ההוא והוא מבואר שמי שישלול התנועה מהמקום הרחב לא ישלול התנועה במוחלט כי כבר אפשר שיתנועע במקום רחב ההוא וכבר יחייב זה המאמר בכמו המאמרים השלמים לשמש ולירח התנועה והמשל שמי שיאמר שפלוני עמד בארצו כך וכך ימים הנה לא יתחייב מזה אלא שלא יצא מארצו אבל שכבר יתנועע בארצו או לא יהיה זה המאמר מדרך מה הוא כי יחוייב למי שישלול ממנו התנוע' שיאמר שלא יתנועע לא שלא יצא מארצו וזה מבואר למי שעיין בסדרים ההגיונים אשר למלאכת המופתית ומהם מה שאמר ולא היה כיום ההוא לפניו ואחריו לשמוע ה' בקול איש כי ה' נלחם לישראל הורה בזה כי זה המופת הוא בענין המלחמה בעצמותה ואם היה זה המופת בעמיד' מהתנוע' לא הי' לו רושם בענין המלחמ' כלל ומהם כי יתבאר מדבריו כי הש''י לא יעשה מופתים כי אם לצורך או לקנות דעו' אמיתיות ולא נזכר בכאן רושם בזה המופ' באחד מאלו הצדדים ומהם שכבר התבאר בספר מלחמות ה' כי המופת לא יהיה על יד נביא באלו הנמצאות העליוני' ר''ל הגרמים השמימיים ולזה הוא מבואר שלא היה זה המופת בזה הענין אשר יחשב בתחלת המחשבה שהיה בו המופת בזה הספו' ואם יספק עלינו מספק על מה שהשרשנו בזה ויאמר שכבר נראה שיעשה המופת ע''י נביא בשנוי סדר תנועת הסדר והוא מה שאמר ישעיה לחזקיה כשאמר מה אות כי ירפא ה' לי ועליתי ביום השלישי בית ה' ויענהו הלך הצל י' מעלות אם ישוב הצל אחורנית י' מעלות והוא מבואר שתנועת הצל לא תהיה כי אם בתנועת השמש ולזה יחוייב מזה שנוי סדר תנועת השמש נאמר לו כי כשיעיין היטב במאמרים שבאו בזה המקום יתחייב שלא היה זה המופת בשהשתנה סדר תנועת השמש הנה איך יתכן שנאמר שזה יהיה נקל הנה איך שישתנה זה הסדור הוא ענין נפלא מאד ולזה ראוי שנבאר הדברים ההם ויתבאר מזה מה היה ענין המופת ההיא ונאמר כי ידמה לפי הנראה לנו שכבר שם ישעיה הבחירה בזה המופת לחזקיה ואמר שזה האות יהיה באחד מב' דרכים האחד בשילך הצל י' מעלות יותר על מה שהלך בזולת זמן או שישוב הצל אחורנית י' מעלות והוא מבואר שאם היה זה המופת היה בענין המלחמה כמו שזכרנו ולזה הוא מבואר שזה המופת היה בזולת שנוי סדר תנועת השמש וזה יהיה לפי מה שאומר והוא שכבר יתבאר בחוש שכאשר יהיו עננים תחת השמש באופן שירשם בהם ניצוצות וירוצו הנה הם יראו שיהיה השמש בזולת מקום שהוא עם שכבר יראה אז נטיית צל השמש שיעור רב במעט זמן למזרח או למערב לצפון או לדרום לפי מצב העננים ההם וצד תנועתם וזה ממה שאין בו ספק כי תמיד יראה זה מן החוש בזה האופן ולפי שכבר ראה חזקיה אז מהעננים ומצד תנועתם שנקל לצל לנטות עשר מעלות יותר על מה שהלך שאל שיהיה הענין בהפך מה שהיה נראה שהיה נכון אז מצד תנועת העננים ההם ולזה שאל שישוב אחורנית הצל עשר מעלו' והנה בספר ישעיה אמר ותשב השמש עשר מעלות במעלות אשר ירדה ר''ל לפי החוש ענין מופתי היה בצל כמו שנזכר שם אמר הנני משיב את צל המעלות ובכאן הותר זה הספק ואם ירצה אחד על כל פנים שיהיו אלו המופתים בשנוי סדר תנועת השמש לא אקפיד עליו בזה ומי יתן וכל הטועים לא יטעו יותר מזה השעור כי זה מגדיל לפי מחשבתו עוצם השם יתברך ואחר שנתישב זה הנה נשוב לבאר דברי זאת הפרשה ואומר שמאמר יהושע היה שטרם שיסור השמש מהיות על גבעון והירח מהיות על עמק אילון תשלם נקמת גוי אויביו אבל קצר הכתוב בזה ויורה על זה מה שאמר אחריו וידום השמש וירח עמד עד יקום גוי אויביו והרצון בזה שכבר דמם השמש בגבעון וירח בעמק אילון עד שנשלמה זאת המלאכה מהנקמה וזה היה ענין נפלא כי לא די שיעד שינקמו ישראל מהקמים עליהם אבל יעד עם זה שזאת הנקמה תשלם בזמן קצר כזה ולזה אמר ולא היה כיום ההוא לפניו ואחריו לשמוע ה' בקול איש כי ה' נלחם בישראל ולזה היו יכולים להשלים הנקמה בזה הזמן הקצר כי יד השם יתברך לא תקצר ואמר לשמוע ה' וגו' לפי שלא יעדו השם יתברך שתשלם זו הנקמה בזה הזמן קצר אבל השם יתברך שמע לקולו על דרך מקום דבר עבדו ועצת מלאכיו ישלים : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּדֹּ&#1448;ם הַשֶּׁ&#1436;מֶשׁ וְיָרֵ&#1443;חַ עָמָ&#1431;ד עַד-יִקֹּ&#1445;ם גּוֹי&#1433; אֹֽיְבָ&#1428;יו הֲלֹא-הִ&#1445;יא כְתוּבָ&#1430;ה עַל-סֵ&#1443;פֶר הַיָּשָׁ&#1425;ר וַיַּעֲמֹ&#1444;ד הַשֶּׁ&#1433;מֶשׁ&#1433; בַּחֲצִ&#1443;י הַשָּׁמַ&#1428;יִם וְלֹא-אָ&#1445;ץ לָב&#1430;וֹא כְּי&#1445;וֹם תָּמִֽים:</span>
</div><div class='passukFr'> Et le soleil s&rsquo;arr&ecirc;ta et la lune fit halte, jusqu&rsquo;&agrave; ce que le peuple se f&ucirc;t veng&eacute; de ses ennemis, ainsi qu&rsquo;il est &eacute;crit &rsquo;dans le Livre de Yach&acirc;r. Et le soleil, immobile au milieu du ciel, diff&eacute;ra son coucher de pr&egrave;s d&rsquo;un jour entier.
</div><div class='passukEn'>And the sun stood still, and the moon stayed,
Until the nation had avenged themselves of their enemies.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הלא היא כתובה.</b> דבר זה נכתב בתורה שאמר לו יעקב ליוסף (בראשית מח יט) : זרעו של אפרים יהיה מלא וגו', אימתי, ביום שעמדה חמה ליהושע, נתמלא כל העולם שמעו של יהושע, ויעמד השמש בחצי השמים ולא אץ לבא כיום תמים : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וידום השמש.</b> רצה לומר, כן היה, שעמדו השמש וירח במקומם: <b>עד יקום.</b> עד אשר השלימו ישראל להתנקם מאויביו: <b>הלא היא.</b> הדבר ההיא הלא כתובה בהבטחה בספר הישר, והיא התורה, שנאמר בה על אפרים (בראשית מח יט) וזרעו יהיה מלא הגוים, והוא היום הזה שעמדו השמש והירח ליהושע הבא מזרעו, ונתמלא כל העולם שמעו: <b>ויעמוד השמש.</b> עכשיו מפרש המקום שעמד בה: <b>בחצי השמים.</b> רצה לומר, לפי הנראה בהאופק ההוא: <b>ולא אץ לבוא.</b> לא היה ממהר לשקוע, כדרכו מעולם למהר לבית שקיעתו, ללכת בהתמדה מבלי עמידה: <b>כיום תמים.</b> רצה לומר, נתעכב לעמוד במקום אחד כשעור יום שלם שהוא כ''ד שעות: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אויביו.</b> מאויביו : <b>אץ.</b> ענין מהירות, כמו (משלי יט ב) ואץ ברגלים : <b>לבוא.</b> לשקוע, כמו (בראשית כח יא) כי בא השמש : <b>תמים.</b> מלשון תם ושלם : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנה</b> ספר הישר אחשוב שהיה נקרא כך ואבד עם הגלות וכבר רבו בו הפירושים לרבותינו ז''ל וראוי שתדע כי השמש יחדש היום ולזה נאמר שהיום ירד מאד כשקרב השמש לערב כי אז יחלש אור השמש ומה שיהיה בו אור השמש יותר חזק הוא בעת היותו בחצי השמים הנה זה מבואר בנפשו מן החוש וזה יתבאר גם כן ממה שאמר וארח צדיקים כאור נוגה הולך ואור עד נכון היום ר''ל שאורו יוסף עד נכון היום כן ארח צדיקים מתישר תמיד אל תוספת השלמות והוא מבואר שבעת היות השמש בחצי השמים לא תוכר בו ירידה כי אם בעת ארוך וזה מבואר מאד למי שעיין בחכמת התכונה עיון מעט וזה יתבאר גם כן מצד כלי המבט כמו האצטורלביי ורביע העיגול כי אז לא תוכר לשמש ירידה באלו הכלים בכמו חצי שעה ולזה אמר שכבר עמד השמש אז בחצי השמים כי כן היה מחויב כי הם היו אצל גבעון והיו רואים השמש על גבעון ולא מהר השמש לרדת כמו שדרך היום התמים שלא ימהר השמש לרדת בו ואחשב שאורך עיר גבעון היה ממזרח למערב וזאת התנועה לא תוכר מאד לשמש אצל חצי היום למיעוט שיעור ירידתו הנה זכר שמצד הנטייה הנראית לו מצד הירידה לא יצא שלא יראה כנגד גבעון אף על פי שהיתה רחבה צר כי לא מיהר לבוא כמשפט ענין השמש אצל סמיכות היום, ובכאן נשלם ביאור דברי זאת הפרשה והותרו הספקות הנופלות בה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1448;א הָיָ&#1436;ה כַּיּ&#1444;וֹם הַהוּא&#1433; לְפָנָ&#1443;יו וְאַחֲרָ&#1428;יו לִשְׁמֹ&#1445;עַ יְהוָ&#1430;ה בְּק&#1443;וֹל אִ&#1425;ישׁ כִּ&#1443;י יְהוָ&#1428;ה נִלְחָ&#1430;ם לְיִשְׂרָאֵֽל:</span> <b>(פ)</b>
</div><div class='passukFr'> Pareille journ&eacute;e ne s&rsquo;est vue ni avant ni depuis lors, o&ugrave; l&rsquo;&Eacute;ternel ait ob&eacute;i &agrave; la voix d&rsquo;un mortel. C&rsquo;est que Dieu combattait pour Isra&euml;l!
</div><div class='passukEn'>And there was no day like that before it or after it, that the Lord hearkened unto the voice of a man; for the Lord fought for Israel.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כיום ההוא.</b> להיות בו פלא כזה לשמוע וכו' כאשר שמע בקול יהושע להעמיד השמש והירח: <b>כי ה'.</b> הפלא הזה נעשה בעבור שה' נלחם לישראל, ובעבורם עשהו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1444;שָׁב יְהוֹשֻׁ&#1433;עַ&#1433; וְכָל-יִשְׂרָאֵ&#1443;ל עִמּ&#1428;וֹ אֶל-הַֽמַּחֲנֶ&#1430;ה הַגִּלְגָּֽלָה:</span>
</div><div class='passukFr'> Josu&eacute; rentra ensuite, avec tout Isra&euml;l, au camp de Ghilgal.
</div><div class='passukEn'>And Joshua returned, and all Israel with him, unto the camp to Gilgal.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישב יהושע.</b> אחר כל המעשים האמורים במקראות שלאחריו: <small> (מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וזכר אחר זה חריצות יהושע בענין זאת המלחמה למהר להחרים אלו הגוים ושכבר הגיע לישראל מעולם הצלחה שכלם שבו בשלום לא הוכה אחד מהם ולא השתדלו האויבים להכות אחד מהם כי נפל פחדם עליהם וזהו אמרו על צד המשל לא חרץ לבני ישראל לאיש את לשונו : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּנֻ&#1429;סוּ חֲמֵ&#1430;שֶׁת הַמְּלָכִ&#1443;ים הָאֵ&#1425;לֶּה וַיֵּחָבְא&#1445;וּ בַמְּעָרָ&#1430;ה בְּמַקֵּדָֽה:</span>
</div><div class='passukFr'> Cependant les cinq rois s&rsquo;&eacute;taient enfuis, et s&rsquo;&eacute;taient cach&eacute;s dans une caverne &agrave; Makk&eacute;da.
</div><div class='passukEn'>And these five kings fled, and hid themselves in the cave at Makkedah. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויחבאו.</b> נסתרו, והוא מלשון מחבואה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֻּגַּ&#1430;ד לִיהוֹשֻׁ&#1443;עַ לֵאמֹ&#1425;ר נִמְצְאוּ&#1433; חֲמֵ&#1443;שֶׁת הַמְּלָכִ&#1428;ים נֶחְבְּאִ&#1445;ים בַּמְּעָרָ&#1430;ה בְּמַקֵּדָֽה:</span>
</span>
</div><div class='passukFr'> On l&rsquo;annon&ccedil;a &agrave; Josu&eacute;, en disant: &quot;Les cinq rois ont &eacute;t&eacute; surpris, cach&eacute;s dans une caverne &agrave; Makk&eacute;da.&quot;
</div><div class='passukEn'>And it was told Joshua, saying: 'The five kings are found, hidden in the cave at Makkedah.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר יְהוֹשֻׁ&#1428;עַ גֹּ&#1435;לּוּ אֲבָנִ&#1445;ים גְּדֹל&#1430;וֹת אֶל-פִּ&#1443;י הַמְּעָרָ&#1425;ה וְהַפְקִ&#1447;ידוּ עָלֶ&#1435;יהָ אֲנָשִׁ&#1430;ים לְשָׁמְרָֽם:</span>
</div><div class='passukFr'> Et Josu&eacute; dit: &quot;Roulez de grosses pierres &agrave; l&rsquo;entr&eacute;e de la caverne, et postez-y des hommes pour les garder.
</div><div class='passukEn'>And Joshua said: 'Roll great stones unto the mouth of the cave, and set men by it to keep them; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גולו.</b> גלגלו אבנים אל פי המערה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>גולו אבנים.</b> לבל יצאו פתאום וינוסו: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>גולו.</b> גלגלו : <b>והפקידו.</b> מלשון פקיד וממונה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַתֶּם&#1433; אַֽל-תַּעֲמֹ&#1428;דוּ רִדְפוּ&#1433; אַחֲרֵ&#1443;י אֹֽיְבֵיכֶ&#1428;ם וְזִנַּבְתֶּ&#1430;ם אוֹתָ&#1425;ם אַֽל-תִּתְּנ&#1431;וּם לָבוֹא&#1433; אֶל-עָ&#1443;רֵיהֶ&#1428;ם כִּ&#1447;י נְתָנָ&#1435;ם יְהוָ&#1445;ה אֱלֹהֵיכֶ&#1430;ם בְּיֶדְכֶֽם:</span>
</div><div class='passukFr'> Et vous autres, ne perdez pas de temps, poursuivez, harcelez vos ennemis, emp&ecirc;chez-les de se replier dans leurs villes, car l&rsquo;&Eacute;ternel, votre Dieu, les a mis en votre pouvoir.&quot;
</div><div class='passukEn'>but stay not ye; pursue after your enemies, and smite the hindmost of them; suffer them not to enter into their cities; for the Lord your God hath delivered them into your hand.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וזנבתם אותם.</b> הרגו ההולכים בסוף המחנה: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וזנבתם.</b> מלשון זנב, ורצה לומר, סוף המחנה, כזנב הזה שהוא סוף הגוף : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִי&#1449; כְּכַלּ&#1448;וֹת יְהוֹשֻׁ&#1436;עַ וּבְנֵ&#1443;י יִשְׂרָאֵ&#1431;ל לְהַכּוֹתָ&#1435;ם מַכָּ&#1445;ה גְדוֹלָֽה-מְאֹ&#1430;ד עַד-תֻּמָּ&#1425;ם וְהַשְּׂרִידִים&#1433; שָׂרְד&#1443;וּ מֵהֶ&#1428;ם וַיָּבֹ&#1430;אוּ אֶל-עָרֵ&#1445;י הַמִּבְצָֽר:</span>
</div><div class='passukFr'> Lorsque Josu&eacute; et les Isra&eacute;lites eurent achev&eacute; de leur infliger une d&eacute;faite compl&egrave;te, de sorte qu&rsquo;il n&rsquo;en resta plus, &agrave; part quelques survivants qui se jet&egrave;rent dans les villes fortes,
</div><div class='passukEn'>And it came to pass, when Joshua and the children of Israel had made an end of slaying them with a very great slaughter, till they were consumed, and the remnant which remained of them had entered into the fortified cities, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד תומם.</b> כי הנשארים היו מעט מן המעט וכאלו תמו כולם: <b>והשרידים שרדו.</b> הנשארים אשר נשארו מהם באו אל ערי המבצר: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והשרידים שרדו.</b> הנשארים נשארו, כמו (איכה ב כב) פליט ושריד : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּשֻׁבוּ&#1449; כָל-הָעָ&#1448;ם אֶל-הַמַּחֲנֶ&#1447;ה אֶל-יְהוֹשֻׁ&#1435;עַ מַקֵּדָ&#1430;ה בְּשָׁל&#1425;וֹם לֹֽא-חָרַ&#1438;ץ לִבְנֵ&#1447;י יִשְׂרָאֵ&#1435;ל לְאִ&#1430;ישׁ אֶת-לְשֹׁנֽוֹ:</span>
</div><div class='passukFr'> tout le peuple s&rsquo;en retourna tranquillement au camp de Josu&eacute;, pr&egrave;s de Makk&eacute;da: personne n&rsquo;osa souffler mot contre un seul des enfants d&rsquo;Isra&euml;l.
</div><div class='passukEn'>that all the people returned to the camp to Joshua at Makkedah in peace; none whetted his tongue against any of the children of Israel. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>לא חרץ לבני ישראל.</b> הרי זה מקרא קצר, לא חרץ החורץ לאיש מבני ישראל את לשונו. חרץ. לשון דבור הלשון, וכן (שמות יא ז) : לא יחרץ כלב לשונו, וכן (שמואל ב ה כד) : אז תחרץ, דדוד, תקרא, תצעק קול תשואות המלחמה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לא חרץ וכו' לאיש.</b> רצה לומר, אפילו לאיש אחד בהיותו יחידי לא חרץ עליו מי לשונו לדבר מאומה רע, כי נפל פחדם על כל: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חרץ.</b> ענין תנועה, כמו (שמואל ב ה כד) אז תחרץ : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר יְהוֹשֻׁ&#1428;עַ פִּתְח&#1430;וּ אֶת-פִּ&#1443;י הַמְּעָרָ&#1425;ה וְהוֹצִ&#1443;יאוּ אֵלַ&#1431;י אֶת-חֲמֵ&#1435;שֶׁת הַמְּלָכִ&#1445;ים הָאֵ&#1430;לֶּה מִן-הַמְּעָרָֽה:</span>
</span>
</div><div class='passukFr'> Josu&eacute; dit alors: &quot;D&eacute;gagez l&rsquo;ouverture de la caverne, faites-en sortir ces cinq rois pour me les amener.&quot;
</div><div class='passukEn'>Then said Joshua: 'Open the mouth of the cave, and bring forth those five kings unto me out of the cave.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1443;עֲשׂוּ כֵ&#1428;ן וַיֹּצִ&#1443;יאוּ אֵלָ&#1431;יו אֶת-חֲמֵ&#1435;שֶׁת הַמְּלָכִ&#1445;ים הָאֵ&#1430;לֶּה מִן-הַמְּעָרָ&#1425;ה אֵ&#1443;ת | מֶ&#1443;לֶךְ יְרוּשָׁלִַ&#1431;ם אֶת-מֶ&#1444;לֶךְ חֶבְרוֹן&#1433; אֶת-מֶ&#1443;לֶךְ יַרְמ&#1428;וּת אֶת-מֶ&#1445;לֶךְ לָכִ&#1430;ישׁ אֶת-מֶ&#1445;לֶךְ עֶגְלֽוֹן:</span>
</span>
</div><div class='passukFr'> En cons&eacute;quence, on lui amena ces cinq rois tir&eacute;s hors de la caverne, le roi de J&eacute;rusalem, le roi d&rsquo;H&eacute;bron, le roi de Yarmouth, le roi de Lakhich, le roi d&rsquo;Egl&ocirc;n.
</div><div class='passukEn'>And they did so, and brought forth those five kings unto him out of the cave, the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, the king of Eglon. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יְהִי כְּֽהוֹצִיאָ&#1438;ם אֶת-הַמְּלָכִ&#1443;ים הָאֵלֶּה&#1454; אֶל-יְהוֹשֻׁעַ&#1426; וַיִּקְרָ&#1448;א יְהוֹשֻׁ&#1436;עַ אֶל-כָּל-אִ&#1443;ישׁ יִשְׂרָאֵ&#1431;ל וַ&#1440;יֹּאמֶר אֶל-קְצִינֵ&#1438;י אַנְשֵׁ&#1444;י הַמִּלְחָמָה&#1433; הֶהָלְכ&#1443;וּא אִתּ&#1428;וֹ קִרְב&#1431;וּ שִׂ&#1434;ימוּ אֶת-רַגְלֵיכֶ&#1428;ם עַֽל-צַוְּארֵ&#1430;י הַמְּלָכִ&#1443;ים הָאֵ&#1425;לֶּה וַֽיִּקְרְב&#1428;וּ וַיָּשִׂ&#1445;ימוּ אֶת-רַגְלֵיהֶ&#1430;ם עַל-צַוְּארֵיהֶֽם:</span>
</div><div class='passukFr'> Quand on les eut amen&eacute;s devant Josu&eacute;, il appela tous les Isra&eacute;lites et dit aux chefs des hommes de guerre qui l&rsquo;avaient accompagn&eacute;: &quot;Approchez! Posez vos pieds sur le cou de ces rois!&quot; Ils s&rsquo;avanc&egrave;rent et mirent le pied sur leur cou.
</div><div class='passukEn'>And it came to pass, when they brought forth those kings unto Joshua, that Joshua called for all the men of Israel, and said unto the chiefs of the men of war that went with him: 'Come near, put your feet upon the necks of these kings.' And they came near, and put their feet upon the necks of them. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קציני.</b> ענין שררה, כמו (ישעיהו ג ו) קצין תהיה לנו : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וצוה יהושע לקציני אנשי המלחמה שהלכו אתו שישימו רגליהם על צוארי מלכים האלה למען ייראו הנשארים מלהלחם בישראל ולזאת הסבה תלם על חמשה עצים והושיבום במערה ושמו אבנים גדולות על פי המערה עם שזה היה מזכיר לישראל ענין המופת שנעשה בזאת המלחמה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר אֲלֵיהֶם&#1433; יְהוֹשֻׁ&#1428;עַ אַל-תִּֽירְא&#1430;וּ וְאַל-תֵּחָ&#1425;תּוּ חִזְק&#1443;וּ וְאִמְצ&#1428;וּ כִּ&#1443;י כָ&#1431;כָה יַעֲשֶׂ&#1444;ה יְהוָה&#1433; לְכָל-אֹ&#1443;יְבֵיכֶ&#1428;ם אֲשֶׁ&#1445;ר אַתֶּ&#1430;ם נִלְחָמִ&#1445;ים אוֹתָֽם:</span>
</span>
</div><div class='passukFr'> Josu&eacute; reprit: &quot;Soyez d&eacute;sormais sans crainte ni faiblesse, soyez courageux et r&eacute;solus, car ainsi fera l&rsquo;&Eacute;ternel &agrave; tous les ennemis que vous aurez &agrave; combattre.&quot;
</div><div class='passukEn'>And Joshua said unto them: 'Fear not, nor be dismayed; be strong and of good courage; for thus shall the Lord do to all your enemies against whom ye fight.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכֵּ&#1448;ם יְהוֹשֻׁ&#1444;עַ אַֽחֲרֵי-כֵן&#1433; וַיְמִיתֵ&#1428;ם וַיִּתְלֵ&#1429;ם עַ&#1430;ל חֲמִשָּׁ&#1443;ה עֵצִ&#1425;ים וַיִּֽהְי&#1435;וּ תְּלוּיִ&#1445;ם עַל-הָעֵצִ&#1430;ים עַד-הָעָֽרֶב:</span>
</span>
</div><div class='passukFr'> Et Josu&eacute; les fit mettre &agrave; mort et pendre &agrave; cinq potences, o&ugrave; ils rest&egrave;rent attach&eacute;s jusqu&rsquo;au soir.
</div><div class='passukEn'>And afterward Joshua smote them, and put them to death, and hanged them on five trees; and they were hanging upon the trees until the evening. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1438;י לְעֵ&#1443;ת | בּ&#1443;וֹא הַשֶּׁ&#1431;מֶשׁ צִוָּ&#1444;ה יְהוֹשֻׁ&#1433;עַ&#1433; וַיֹּֽרִידוּם&#1433; מֵעַ&#1443;ל הָעֵצִ&#1428;ים וַיַּ&#1448;שְׁלִכֻ&#1428;ם אֶל-הַמְּעָרָ&#1430;ה אֲשֶׁ&#1443;ר נֶחְבְּאוּ-שָׁ&#1425;ם וַיָּשִׂ&#1436;מוּ אֲבָנִ&#1444;ים גְּדֹלוֹת&#1433; עַל-פִּ&#1443;י הַמְּעָרָ&#1428;ה עַד-עֶ&#1430;צֶם הַיּ&#1445;וֹם הַזֶּֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Au coucher du soleil, sur l&rsquo;ordre de Josu&eacute;, on les d&eacute;tacha des potences, on les jeta dans la caverne o&ugrave; ils s&rsquo;&eacute;taient cach&eacute;s, et l&rsquo;on pla&ccedil;a &agrave; l&rsquo;entr&eacute;e de grosses pierres, qui aujourd&rsquo;hui m&ecirc;me y sont encore.
</div><div class='passukEn'>And it came to pass at the time of the going down of the sun, that Joshua commanded, and they took them down off the trees, and cast them into the cave wherein they had hidden themselves, and laid great stones on the mouth of the cave, unto this very day.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עד עצם וכו'.</b> רצה לומר, והמה מונחים שם עד עצם וכו', רצונו לומר עד עולם: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-מַקֵּדָה&#1449; לָכַ&#1448;ד יְהוֹשֻׁ&#1436;עַ בַּיּ&#1443;וֹם הַה&#1431;וּא וַיַּכֶּ&#1443;הָ לְפִי-חֶרֶב&#1454; וְאֶת-מַלְכָּהּ&#1426; הֶחֱרִ&#1443;ם אוֹתָ&#1431;ם וְאֶת-כָּל-הַנֶּ&#1433;פֶשׁ&#1433; אֲשֶׁר-בָּ&#1428;הּ לֹ&#1445;א הִשְׁאִ&#1430;יר שָׂרִ&#1425;יד וַיַּ&#1433;עַשׂ&#1433; לְמֶ&#1443;לֶךְ מַקֵּדָ&#1428;ה כַּאֲשֶׁ&#1445;ר עָשָׂ&#1430;ה לְמֶ&#1445;לֶךְ יְרִיחֽוֹ:</span>
</div><div class='passukFr'> Ce m&ecirc;me jour, Josu&eacute; avait pris Makk&eacute;da, l&rsquo;avait pass&eacute;e par les armes et avait vou&eacute; &agrave; la mort son roi, ainsi que tous les habitants, sans &eacute;pargner personne; et il proc&eacute;da pour le roi de Makk&eacute;da comme il avait fait pour celui de J&eacute;richo.
</div><div class='passukEn'>And Joshua took Makkedah on that day, and smote it with the edge of the sword, and the king thereof; he utterly destroyed them and all the souls that were therein, he left none remaining; and he did to the king of Makkedah as he had done unto the king of Jericho.
</div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;עוד זכר שכבר לכד יהושע מקדה ולבנה ולכיש ועגלון וחברון ודביר באופן שהכם יהושע מקדש ברנע עד עזה ואת כל ארץ גשן עד גבעון בזמן קצר מדובק באין הפסק וזהו אמרו ואת כל המלכים האלה ואת ארצם לכד יהושע פעם אחת ואחר שב יהושע וכל ישראל אל המחנה הגלגל כי שם היה המשכן כמו שזכרנו : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲבֹ&#1443;ר יְ&#1440;הוֹשֻׁעַ וְכָֽל-יִשְׂרָאֵ&#1445;ל עִמּ&#1435;וֹ מִמַּקֵּדָ&#1430;ה לִבְנָ&#1425;ה וַיִּלָּ&#1430;חֶם עִם-לִבְנָֽה:</span>
</span>
</div><div class='passukFr'> De Makk&eacute;da, Josu&eacute;, avec tout Isra&euml;l, marcha sur Libna, &agrave; qui il offrit la bataille;
</div><div class='passukEn'>And Joshua passed from Makkedah, and all Israel with him, unto Libnah, and fought against Libnah. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתֵּן&#1449; יְהוָ&#1448;ה גַּם-אוֹתָ&#1436;הּ בְּיַ&#1443;ד יִשְׂרָאֵל&#1454; וְאֶת-מַלְכָּהּ&#1426; וַיַּכֶּ&#1443;הָ לְפִי-חֶ&#1431;רֶב וְאֶת-כָּל-הַנֶּ&#1433;פֶשׁ&#1433; אֲשֶׁר-בָּ&#1428;הּ לֹֽא-הִשְׁאִ&#1445;יר בָּ&#1430;הּ שָׂרִ&#1425;יד וַיַּ&#1443;עַשׂ לְמַלְכָּ&#1428;הּ כַּאֲשֶׁ&#1445;ר עָשָׂ&#1430;ה לְמֶ&#1445;לֶךְ יְרִיחֽוֹ:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> et le Seigneur la livra aussi, elle et son roi, aux mains d&rsquo;Isra&euml;l, qui en passa tous les habitants au fil de l&rsquo;&eacute;p&eacute;e, sans en &eacute;pargner un seul, et qui fit &agrave; son roi ce qu&rsquo;il avait fait au roi de J&eacute;richo.
</div><div class='passukEn'>And the Lord delivered it also, and the king thereof, into the hand of Israel; and he smote it with the edge of the sword, and all the souls that were therein; he left none remaining in it; and he did unto the king thereof as he had done unto the king of Jericho.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲבֹ&#1443;ר יְ&#1440;הוֹשֻׁעַ וְכָל-יִשְׂרָאֵ&#1445;ל עִמּ&#1435;וֹ מִלִּבְנָ&#1430;ה לָכִ&#1425;ישָׁה וַיִּ&#1443;חַן עָלֶ&#1428;יהָ וַיִּלָּ&#1430;חֶם בָּֽהּ:</span>
</span>
</div><div class='passukFr'> De Libna, Josu&eacute; et tout Isra&euml;l s&rsquo;avanc&egrave;rent vers Lakhich, camp&egrave;rent pr&egrave;s de cette ville et l&rsquo;attaqu&egrave;rent.
</div><div class='passukEn'>And Joshua passed from Libnah, and all Israel with him, unto Lachish, and encamped against it, and fought against it. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתֵּן&#1449; יְהוָ&#1448;ה אֶת-לָכִ&#1436;ישׁ בְּיַ&#1443;ד יִשְׂרָאֵ&#1431;ל וַֽיִּלְכְּדָהּ&#1433; בַּיּ&#1443;וֹם הַשֵּׁנִ&#1428;י וַיַּכֶּ&#1443;הָ לְפִי-חֶ&#1428;רֶב וְאֶת-כָּל-הַנֶּ&#1430;פֶשׁ אֲשֶׁר-בָּ&#1425;הּ כְּכֹ&#1445;ל אֲשֶׁר-עָשָׂ&#1430;ה לְלִבְנָֽה:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Le Seigneur livra Lakhich au pouvoir d&rsquo;Isra&euml;l, qui s&rsquo;en empara le second jour et passa toute la population au fil de l&rsquo;&eacute;p&eacute;e, de la m&ecirc;me fa&ccedil;on qu&rsquo;il avait trait&eacute; Libna.
</div><div class='passukEn'>And the Lord delivered Lachish into the hand of Israel, and he took it on the second day, and smote it with the edge of the sword, and all the souls that were therein, according to all that he had done to Libnah.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אָ&#1443;ז עָלָ&#1431;ה הֹרָם&#1433; מֶ&#1443;לֶךְ גֶּ&#1428;זֶר לַעְזֹ&#1430;ר אֶת-לָכִ&#1425;ישׁ וַיַּכֵּ&#1444;הוּ יְהוֹשֻׁ&#1433;עַ&#1433; וְאֶת-עַמּ&#1428;וֹ עַד-בִּלְתִּ&#1445;י הִשְׁאִֽיר-ל&#1430;וֹ שָׂרִֽיד:</span>
</span>
</div><div class='passukFr'> A cette &eacute;poque, Horam, roi de Gh&eacute;zer, avait march&eacute; au secours de Lakhich: Josu&eacute; le d&eacute;fit, lui et son arm&eacute;e, point qu&rsquo;il n&rsquo;en surv&eacute;cut pas un.
</div><div class='passukEn'>Then Horam king of Gezer came up to help Lachish; and Joshua smote him and his people, until he had left him none remaining.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲבֹ&#1443;ר יְ&#1440;הוֹשֻׁעַ וְכָל-יִשְׂרָאֵ&#1445;ל עִמּ&#1435;וֹ מִלָּכִ&#1430;ישׁ עֶגְלֹ&#1425;נָה וַיַּחֲנ&#1443;וּ עָלֶ&#1428;יהָ וַיִּֽלָּחֲמ&#1430;וּ עָלֶֽיהָ:</span>
</span>
</div><div class='passukFr'> De Lakhich, Josu&eacute;, avec tout Isra&euml;l, se dirigea vers Egl&ocirc;n; ils camp&egrave;rent sous ses murs et l&rsquo;attaqu&egrave;rent.
</div><div class='passukEn'>And Joshua passed from Lachish, and all Israel with him, unto Eglon; and they encamped against it, and fought against it. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּלְכְּד&#1436;וּהָ בַּיּ&#1444;וֹם הַהוּא&#1433; וַיַּכּ&#1443;וּהָ לְפִי-חֶ&#1428;רֶב וְאֵת&#1433; כָּל-הַנֶּ&#1443;פֶשׁ אֲשֶׁר-בָּ&#1428;הּ בַּיּ&#1445;וֹם הַה&#1430;וּא הֶחֱרִ&#1425;ים כְּכֹ&#1445;ל אֲשֶׁר-עָשָׂ&#1430;ה לְלָכִֽישׁ:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Ils la prirent ce jour m&ecirc;me, la pass&egrave;rent au fil de l&rsquo;&eacute;p&eacute;e, extermin&egrave;rent le m&ecirc;me jour toute la population, de la m&ecirc;me fa&ccedil;on qu&rsquo;on avait trait&eacute; Lakhich.
</div><div class='passukEn'>And they took it on that day, and smote it with the edge of the sword, and all the souls that were therein he utterly destroyed that day, according to all that he had done to Lachish.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1443;עַל יְ&#1440;הוֹשֻׁעַ וְכָֽל-יִשְׂרָאֵ&#1445;ל עִמּ&#1435;וֹ מֵעֶגְל&#1430;וֹנָה חֶבְר&#1425;וֹנָה וַיִּֽלָּחֲמ&#1430;וּ עָלֶֽיהָ:</span>
</span>
</div><div class='passukFr'> Puis, Josu&eacute; et tout Isra&euml;l mont&egrave;rent d&rsquo;Egl&ocirc;n &agrave; H&eacute;bron, attaqu&egrave;rent cette ville,
</div><div class='passukEn'>And Joshua went up from Eglon, and all Israel with him, unto Hebron; and they fought against it. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּלְכְּד&#1443;וּהָ וַיַּכּֽוּהָ-לְפִי-חֶ&#1440;רֶב וְאֶת-מַלְכָּ&#1448;הּ וְאֶת-כָּל-עָרֶ&#1436;יהָ וְאֶת-כָּל-הַנֶּ&#1444;פֶשׁ אֲשֶׁר-בָּהּ&#1433; לֹֽא-הִשְׁאִ&#1443;יר שָׂרִ&#1428;יד כְּכֹ&#1445;ל אֲשֶׁר-עָשָׂ&#1430;ה לְעֶגְל&#1425;וֹן וַיַּחֲרֵ&#1443;ם אוֹתָ&#1428;הּ וְאֶת-כָּל-הַנֶּ&#1430;פֶשׁ אֲשֶׁר-בָּֽהּ:</span> <b>(ס)</b>
</div><div class='passukFr'> la prirent, la pass&egrave;rent au fil de l&rsquo;&eacute;p&eacute;e, ainsi que son roi, toutes ses bourgades, toute sa population, sans laisser aucun survivant, la traitant en tout comme Egl&ocirc;n: ville et habitants, on condamna tout.
</div><div class='passukEn'>And they took it, and smote it with the edge of the sword, and the king thereof, and all the cities thereof, and all the souls that were therein; he left none remaining, according to all that he had done to Eglon; but he utterly destroyed it, and all the souls that were therein.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת מלכה.</b> יתכן שהמליכו עליהם מלך אחר, כי למעלה נאמר שיהושע המית מלך חברון: <b>ואת כל עריה.</b> הערים הסמוכים לה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1447;שָׁב יְהוֹשֻׁ&#1435;עַ וְכָל-יִשְׂרָאֵ&#1445;ל עִמּ&#1430;וֹ דְּבִ&#1425;רָה וַיִּלָּ&#1430;חֶם עָלֶֽיהָ:</span>
</span>
</div><div class='passukFr'> Josu&eacute; alors rebroussa chemin, avec tout Isra&euml;l, dans la direction de Debir, attaqua cette ville,
</div><div class='passukEn'>And Joshua turned back, and all Israel with him, to Debir; and fought against it. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיִּלְכְּדָ&#1438;הּ וְאֶת-מַלְכָּ&#1444;הּ וְאֶת-כָּל-עָרֶ&#1433;יהָ&#1433; וַיַּכּ&#1443;וּם לְפִי-חֶ&#1428;רֶב וַֽיַּחֲרִ&#1433;ימוּ&#1433; אֶת-כָּל-נֶ&#1443;פֶשׁ אֲשֶׁר-בָּ&#1428;הּ לֹ&#1445;א הִשְׁאִ&#1430;יר שָׂרִ&#1425;יד כַּאֲשֶׁ&#1448;ר עָשָׂ&#1436;ה לְחֶבְר&#1431;וֹן כֵּן-עָשָׂ&#1444;ה לִדְבִ&#1433;רָה&#1433; וּלְמַלְכָּ&#1428;הּ וְכַאֲשֶׁ&#1445;ר עָשָׂ&#1435;ה לְלִבְנָ&#1430;ה וּלְמַלְכָּֽהּ:</span>
</span>
</div><div class='passukFr'> la prit ainsi que son roi et toutes ses bourgades: on passa tout au fil de l&rsquo;&eacute;p&eacute;e, on extermina toute la population sans laisser un seul survivant; comme on avait trait&eacute; H&eacute;bron, comme on avait trait&eacute; Libna et son roi, on traita Debir et le sien.
</div><div class='passukEn'>And he took it, and the king thereof, and all the cities thereof; and they smote them with the edge of the sword, and utterly destroyed all the souls that were therein; he left none remaining; as he had done to Hebron, so he did to Debir, and to the king thereof; as he had done also to Libnah, and to the king thereof.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכֶּ&#1443;ה יְהוֹשֻׁ&#1443;עַ אֶת-כָּל-הָאָ&#1441;רֶץ הָהָר&#1449; וְהַנֶּ&#1448;גֶב וְהַשְּׁפֵלָ&#1436;ה וְהָאֲשֵׁד&#1431;וֹת וְאֵת&#1433; כָּל-מַלְכֵיהֶ&#1428;ם לֹ&#1445;א הִשְׁאִ&#1430;יר שָׂרִ&#1425;יד וְאֵ&#1444;ת כָּל-הַנְּשָׁמָה&#1433; הֶחֱרִ&#1428;ים כַּאֲשֶׁ&#1443;ר צִוָּ&#1428;ה יְהוָ&#1430;ה אֱלֹהֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Josu&eacute; battit ainsi toute cette r&eacute;gion, la montagne, le Midi, la vall&eacute;e et les versants, et tous leurs rois, ne faisant point de quartier, proscrivant toute &acirc;me vivante, comme l&rsquo;avait ordonn&eacute; l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l.
</div><div class='passukEn'>So Joshua smote all the land, the hill-country, and the South, and the Lowland, and the slopes, and all their kings; he left none remaining; but he utterly destroyed all that breathed, as the Lord, the God of Israel, commanded. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והאשדות.</b> מקום שמי הגבעות שופכים : <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והנגב.</b> מקום נגוב ויבש (בראשית ח יג) כי חרבו פני האדמה, תרגומו : נגבו, וכן (לקמן טו יט) ארץ הנגב נתתני : <b>והשפלה.</b> העמק : <b>והאשדות.</b> מדרון ההרים שהמים נשפכים ויורדים שם, וכן (דברים ג יג) אשדות הפסגה, וכן (בראשית ט ו) שופך דם, תרגומו : דישוד דמא : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּכֵּ&#1447;ם יְהוֹשֻׁ&#1435;עַ מִקָּדֵ&#1445;שׁ בַּרְנֵ&#1430;עַ וְעַד-עַזָּ&#1425;ה וְאֵ&#1435;ת כָּל-אֶ&#1445;רֶץ גֹּ&#1430;שֶׁן וְעַד-גִּבְעֽוֹן:</span>
</div><div class='passukFr'> Josu&eacute; soumit tout, depuis Kad&ecirc;ch-Barn&eacute;a jusqu&rsquo;&agrave; Gaza et tout le district de Goch&eacute;n jusqu&rsquo;&agrave; Gabaon.
</div><div class='passukEn'>And Joshua smote them from Kadesh-barnea even unto Gaza, and all the country of Goshen, even unto Gibeon. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מקדש ברנע ועד עזה.</b> מצד דרומית של ארץ ישראל הוא מן המזרח למערב, ולא הספיק לכבוש כל המצר ונשאר מעזה עד הים, הוא שאמר למטה ואת הארץ הנשארת העזתי והאשדודי וגו' : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1448;ת כָּל-הַמְּלָכִ&#1444;ים הָאֵ&#1433;לֶּה&#1433; וְאֶת-אַרְצָ&#1428;ם לָכַ&#1445;ד יְהוֹשֻׁ&#1430;עַ פַּ&#1443;עַם אֶחָ&#1425;ת כִּ&#1431;י יְהוָה&#1433; אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1428;ל נִלְחָ&#1430;ם לְיִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> Et tous ces rois et leur territoire, Josu&eacute; s&rsquo;en empara dans une seule campagne, parce que l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, combattait pour Isra&euml;l.
</div><div class='passukEn'>And all these kings and their land did Joshua take at one time, because the Lord, the God of Israel, fought for Israel. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>פעם אחת.</b> לפי שהעי לא לכד בפעם אחת לזה אמר שכל אלו לכד בפעם אחת: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{מג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1444;שָׁב יְהוֹשֻׁ&#1433;עַ&#1433; וְכָל-יִשְׂרָאֵ&#1443;ל עִמּ&#1428;וֹ אֶל-הַֽמַּחֲנֶ&#1430;ה הַגִּלְגָּֽלָה:</span> <b>(פ)</b>
</div><div class='passukFr'> Alors Josu&eacute; s&rsquo;en retourna, avec tout Isra&euml;l, au camp de Ghilgal.
</div><div class='passukEn'>And Joshua returned, and all Israel with him, unto the camp to Gilgal.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וישב יהושע.</b> היא ההשבה עצמה האמורה למעלה (פסוק טו): <small> (מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>