<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1429;י כִּשְׁמֹ&#1430;עַ יָבִ&#1443;ין מֶֽלֶךְ-חָצ&#1425;וֹר וַיִּשְׁלַ&#1431;ח אֶל-יוֹבָב&#1433; מֶ&#1443;לֶךְ מָד&#1428;וֹן וְאֶל-מֶ&#1445;לֶךְ שִׁמְר&#1430;וֹן וְאֶל-מֶ&#1445;לֶךְ אַכְשָֽׁף:</span>
</div><div class='passukFr'> A cette nouvelle, Jabin, roi de Ha&ccedil;or, envoya un message &agrave; Jobab, roi de Mad&ocirc;n, au roi de Chimr&ocirc;n, et au roi d&rsquo;Akchaf,
</div><div class='passukEn'>And it came to pass, when Jabin king of Hazor heard thereof, that he sent to Jobab king of Madon, and to the king of Shimron, and to the king of Achshaph, </div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;עוד זכר שכאשר שמע זה יבין מלך חצור שלח אל יובב מלך מדו' ואל מלך שומרון ולמלכים רבים זולתם להתקבץ יחד ולהלחם עם ישראל כדי שלא יפלו בידם אחד אחד כמו שעשו שאר המלכים ובאו עם רב כחול אשר על שפת הים להלחם עם ישראל : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְֽאֶל-הַמְּלָכִ&#1438;ים אֲשֶׁ&#1443;ר מִצְּפ&#1431;וֹן בָּהָ&#1447;ר וּבָעֲרָבָ&#1435;ה נֶ&#1445;גֶב כִּֽנֲר&#1430;וֹת וּבַשְּׁפֵלָ&#1425;ה וּבְנָפ&#1445;וֹת דּ&#1430;וֹר מִיָּֽם:</span>
</div><div class='passukFr'> ainsi qu&rsquo;aux rois qui demeuraient dans le nord, sur la montagne et dans la plaine, au midi de G&eacute;n&eacute;sareth et dans la vall&eacute;e et dans la r&eacute;gion de Dor &agrave; l&rsquo;occident,
</div><div class='passukEn'>and to the kings that were on the north, in the hill-country and in the Arabah south of Chinneroth, and in the Lowland, and in the regions of Dor on the west, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נגב כנרות.</b> דרום גינוסר : <b>ובנפות דור.</b> פלכי דור, קונטדו''ש בלע''ז : <b>מים.</b> מערבה : <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובערבה.</b> במישור : <b>נגב כנרות.</b> לדרום כנרות, והוא שם מקום : <b>ובנפות דור.</b> מחוזות וגלילות של דור, כמו (תהלים מח ג) יפה נוף : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">הַֽכְּנַעֲנִי&#1433; מִמִּזְרָ&#1443;ח וּמִיָּ&#1428;ם וְהָאֱמֹרִ&#1447;י וְהַחִתִּ&#1435;י וְהַפְּרִזִּ&#1445;י וְהַיְבוּסִ&#1430;י בָּהָ&#1425;ר וְהַֽחִוִּי&#1433; תַּ&#1443;חַת חֶרְמ&#1428;וֹן בְּאֶ&#1430;רֶץ הַמִּצְפָּֽה:</span>
</div><div class='passukFr'> aux Canan&eacute;ens de l&rsquo;orient et de l&rsquo;occident, aux Amorr&eacute;ens, H&eacute;th&eacute;ens, Ph&eacute;r&eacute;z&eacute;ens, J&eacute;bus&eacute;ens de la montagne, H&eacute;v&eacute;ens &eacute;tablis au pied du Hermon, dans le pays de Mispa.
</div><div class='passukEn'>to the Canaanite on the east and on the west, and the Amorite, and the Hittite, and the Perizzite, and the Jebusite in the hill-country, and the Hivite under Hermon in the land of Mizpah. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>תחת חרמון.</b> תחת הר חרמון: <b>בארץ המצפה.</b> הר חרמון היה בארץ המצפה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּצְא&#1443;וּ הֵ&#1431;ם וְכָל-מַֽחֲנֵיהֶם&#1433; עִמָּ&#1428;ם עַם-רָ&#1429;ב כַּח&#1435;וֹל אֲשֶׁ&#1445;ר עַל-שְׂפַת-הַיָּ&#1430;ם לָרֹ&#1425;ב וְס&#1445;וּס וָרֶ&#1430;כֶב רַב-מְאֹֽד:</span>
</span>
</div><div class='passukFr'> Et ils sortirent avec toutes leurs arm&eacute;es, multitude nombreuse comme les sables du rivage de la mer, avec un nombre immense de chevaux et de chars.
</div><div class='passukEn'>And they went out, they and all their hosts with them, much people, even as the sand that is upon the sea-shore in multitude, with horses and chariots very many. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּוָּ&#1443;עֲד&#1428;וּ כֹּ&#1430;ל הַמְּלָכִ&#1443;ים הָאֵ&#1425;לֶּה וַיָּבֹ&#1436;אוּ וַיַּחֲנ&#1444;וּ יַחְדָּו&#1433; אֶל-מֵ&#1443;י מֵר&#1428;וֹם לְהִלָּחֵ&#1430;ם עִם-יִשְׂרָאֵֽל:</span> <b>(פ)</b>
</div><div class='passukFr'> Tous ces rois, s&rsquo;&eacute;tant donn&eacute; rendez-vous, vinrent camper ensemble pr&egrave;s des eaux de M&eacute;rom pour livrer bataille &agrave; Isra&euml;l.
</div><div class='passukEn'>And all these kings met together, and they came and pitched together at the waters of Merom, to fight with Israel.
</div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויועדו.</b> מלשון ועד ואסיפה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1448;אמֶר יְהוָ&#1443;ה אֶל-יְהוֹשֻׁעַ&#1454; אַל-תִּירָ&#1443;א מִפְּנֵיהֶם&#1426; כִּֽי-מָחָ&#1438;ר כָּעֵ&#1443;ת הַזֹּ&#1431;את אָנֹכִ&#1438;י נֹתֵ&#1447;ן אֶת-כֻּלָּ&#1435;ם חֲלָלִ&#1430;ים לִפְנֵ&#1443;י יִשְׂרָאֵ&#1425;ל אֶת-סוּסֵיהֶ&#1443;ם תְּעַקֵּ&#1428;ר וְאֶת-מַרְכְּבֹתֵיהֶ&#1430;ם תִּשְׂרֹ&#1445;ף בָּאֵֽשׁ:</span>
</div><div class='passukFr'> Cependant l&rsquo;&Eacute;ternel dit &agrave; Josu&eacute;: &quot;Ne les crains point, car demain, &agrave; pareille heure, je les ferai succomber tous devant Isra&euml;l; et tu couperas les jarrets de leurs chevaux, et tu livreras leurs chars aux flammes.&quot;
</div><div class='passukEn'>And the Lord said unto Joshua: 'Be not afraid because of them; for to-morrow at this time will I deliver them up all slain before Israel; thou shalt hough their horses, and burn their chariots with fire.' </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תעקר.</b> תסיר העיקר, כמו (איוב לא יב) : ובכל תבואתי תשרש, ומשפטו : תסיר השורש ממקומו, ורצה לומר, שיכרות הרגלים שהם העיקר והיסוד לבהמה : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ויעד הש''י ליהושע שלא יירא מהם ומהמונם כי כעת מחר יתנם הש''י חללים לפני ישראל. וצוה לעקור סוסיהם ולשרף מרכבותיהם שלא יקחום ישראל ויבטחו בם בענין המלחמות ושלא יאמרו שכחם ועוצם ידם עשה להם את החיל אבל יהיה מבטחם בש''י ויתבאר להם כי הוא מנצח הגוים האלה ולא הם : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1443;א יְהוֹשֻׁ&#1441;עַ וְכָל-עַם&#1449; הַמִּלְחָמָ&#1448;ה עִמּ&#1447;וֹ עֲלֵיהֶ&#1435;ם עַל-מֵ&#1445;י מֵר&#1430;וֹם פִּתְאֹ&#1425;ם וַֽיִּפְּל&#1430;וּ בָּהֶֽם:</span>
</span>
</div><div class='passukFr'> Josu&eacute;, avec tous les gens de guerre, les atteignit &agrave; l&rsquo;improviste pr&egrave;s des eaux de M&eacute;rom et tomba sur eux;
</div><div class='passukEn'>So Joshua came, and all the people of war with him, against them by the waters of Merom suddenly, and fell upon them. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְּנֵ&#1448;ם יְהוָ&#1445;ה בְּיַֽד-יִשְׂרָאֵל&#1454; וַיַּכּוּם&#1426; וַֽיִּרְדְּפ&#1438;וּם עַד-צִיד&#1443;וֹן רַבָּ&#1431;ה וְעַד&#1433; מִשְׂרְפ&#1443;וֹת מַ&#1428;יִם וְעַד-בִּקְעַ&#1445;ת מִצְפֶּ&#1430;ה מִזְרָ&#1425;חָה וַיַּכֻּ&#1429;ם עַד-בִּלְתִּ&#1445;י הִשְׁאִֽיר-לָהֶ&#1430;ם שָׂרִֽיד:</span>
</div><div class='passukFr'> et l&rsquo;&Eacute;ternel les livra au pouvoir des Isra&eacute;lites, qui les battirent et les poursuivirent jusqu&rsquo;&agrave; Sidon la Grande, jusqu&rsquo;&agrave; Misrefot-Ma&iuml;m et, vers l&rsquo;orient, jusqu&rsquo;&agrave; la vall&eacute;e de Mispa; ils les taill&egrave;rent en pi&egrave;ces jusqu&rsquo;au dernier.
</div><div class='passukEn'>And the Lord delivered them into the hand of Israel, and they smote them, and chased them unto great Zidon, and unto Misrephoth-maim, and unto the valley of Mizpeh eastward; and they smote them, until they left them none remaining. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>משרפות מים.</b> תרגם יונתן : חרצי ימא, שעושין חריצין, ומי הים יוצאין לתוכן, ונשרפין מחום השמש ונעשים מלח : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>משרפות מים.</b> חריצים שמי הים נקווים בהם, והחמה שורפתן ונעשים מלח: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1444;עַשׂ לָהֶם&#1433; יְהוֹשֻׁ&#1428;עַ כַּאֲשֶׁ&#1445;ר אָֽמַר-ל&#1430;וֹ יְהוָ&#1425;ה אֶת-סוּסֵיהֶ&#1443;ם עִקֵּ&#1428;ר וְאֶת-מַרְכְּבֹתֵיהֶ&#1430;ם שָׂרַ&#1445;ף בָּאֵֽשׁ:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Et Josu&eacute;, se conformant aux ordres de l&rsquo;&Eacute;ternel, coupa les jarrets de leurs chevaux et br&ucirc;la leurs chars.
</div><div class='passukEn'>And Joshua did unto them as the Lord bade him; he houghed their horses, and burnt their chariots with fire.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּ&#1448;שָׁב יְהוֹשֻׁ&#1436;עַ בָּעֵ&#1444;ת הַהִיא&#1433; וַיִּלְכֹּ&#1443;ד אֶת-חָצ&#1428;וֹר וְאֶת-מַלְכָּ&#1430;הּ הִכָּ&#1443;ה בֶחָ&#1425;רֶב כִּֽי-חָצ&#1443;וֹר לְפָנִ&#1428;ים הִ&#1429;יא רֹ&#1430;אשׁ כָּל-הַמַּמְלָכ&#1445;וֹת הָאֵֽלֶּה:</span>
</div><div class='passukFr'> Alors, rebroussant chemin, Josu&eacute; prit Ha&ccedil;or et passa son roi au fil de l&rsquo;&eacute;p&eacute;e (Ha&ccedil;or &eacute;tait, &agrave; cette &eacute;poque, la t&ecirc;te de tous ces royaumes).
</div><div class='passukEn'>And Joshua turned back at that time, and took Hazor, and smote the king thereof with the sword; for Hazor beforetime was the head of all those kingdoms. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי חצור וכו'.</b> ולזה פתח בה תחלה: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>לפנים.</b> בימים הקדמונים : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>וזכר</b> אחר זה שכבר לכד יהושע את חצור ושרפה כי ממלך חצור היתה התחלת זאת המלחמה והנה כל העם אשר בה לא השאיר כל נשמה ואת כל ערי המלכים האלה ואת כל מלכיהם כלם לכד יהושע ויכה האדם אשר בהם לפי חרב עד השמידם אותם לא השאירו כל נשמה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יַּכּוּ אֶת-כָּל-הַנֶּ&#1448;פֶשׁ אֲשֶׁר-בָּ&#1444;הּ לְפִי-חֶ&#1433;רֶב&#1433; הַֽחֲרֵ&#1428;ם לֹ&#1445;א נוֹתַ&#1430;ר כָּל-נְשָׁמָ&#1425;ה וְאֶת-חָצ&#1430;וֹר שָׂרַ&#1445;ף בָּאֵֽשׁ:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Et l&rsquo;on extermina sans merci, par l&rsquo;&eacute;p&eacute;e, toute sa population, sans &eacute;pargner une seule vie, et l&rsquo;on r&eacute;duisit Ha&ccedil;or en cendres;
</div><div class='passukEn'>And they smote all the souls that were therein with the edge of the sword, utterly destroying them; there was none left that breathed; and he burnt Hazor with fire. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְֽאֶת-כָּל-עָרֵ&#1443;י הַמְּלָכִֽים-הָ&#1440;אֵלֶּה וְֽאֶת-כָּל-מַלְכֵיהֶ&#1438;ם לָכַ&#1447;ד יְהוֹשֻׁ&#1435;עַ וַיַּכֵּ&#1445;ם לְפִי-חֶ&#1430;רֶב הֶחֱרִ&#1443;ים אוֹתָ&#1425;ם כַּאֲשֶׁ&#1443;ר צִוָּ&#1428;ה מֹשֶׁ&#1430;ה עֶ&#1445;בֶד יְהוָֽה:</span>
</span>
</div><div class='passukFr'> et toutes les villes des autres rois et ces rois eux-m&ecirc;mes, Josu&eacute; les prit et les extermina par l&rsquo;&eacute;p&eacute;e, comme l&rsquo;avait ordonn&eacute; Mo&iuml;se, serviteur de l&rsquo;&Eacute;ternel.
</div><div class='passukEn'>And all the cities of those kings, and all the kings of them, did Joshua take, and he smote them with the edge of the sword, and utterly destroyed them; as Moses the servant of the Lord commanded. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רַ&#1443;ק כָּל-הֶעָרִ&#1431;ים הָעֹֽמְדוֹת&#1433; עַל-תִּלָּ&#1428;ם לֹ&#1445;א שְׂרָפָ&#1430;ם יִשְׂרָאֵ&#1425;ל זוּלָתִ&#1435;י אֶת-חָצ&#1445;וֹר לְבַדָּ&#1430;הּ שָׂרַ&#1445;ף יְהוֹשֻֽׁעַ:</span>
</div><div class='passukFr'> Toutefois, aucune des villes &eacute;tablies sur les hauteurs ne fut br&ucirc;l&eacute;e par Isra&euml;l, &agrave; l&rsquo;exception de Ha&ccedil;or seule, que Josu&eacute; livra au feu.
</div><div class='passukEn'>But as for the cities that stood on their mounds, Israel burned none of them, save Hazor only&mdash;that did Joshua burn. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>העומדות על תלם.</b> שלא נהרסה חומתם, כמו יריחו שנפלה חומתה, וכן העי, שנאמר בה (לעיל ח כח) : וישימה תל עולם שממה : <b>זולתי את חצור לבדה.</b> במסורת שרפה (בראשית רבה וישלח) : משה צוה לו ומסר לו כן : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>על תלם.</b> רצה לומר, בגבהם, שלא נפלו חומותיהם בעת הכבוש: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תלם.</b> מלשון תל וגובה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְ&#1440;כֹל שְׁלַ&#1438;ל הֶעָרִ&#1444;ים הָאֵ&#1433;לֶּה&#1433; וְהַבְּהֵמָ&#1428;ה בָּזְז&#1445;וּ לָהֶ&#1430;ם בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל רַ&#1443;ק אֶֽת-כָּל-הָאָדָ&#1438;ם הִכּ&#1443;וּ לְפִי-חֶ&#1431;רֶב עַד-הִשְׁמִדָם&#1433; אוֹתָ&#1428;ם לֹ&#1445;א הִשְׁאִ&#1430;ירוּ כָּל-נְשָׁמָֽה:</span>
</span>
</div><div class='passukFr'> Tout le butin de ces villes ainsi que le b&eacute;tail, les Isra&eacute;lites s&rsquo;en empar&egrave;rent; mais les personnes furent toutes pass&eacute;es au fil de l&rsquo;&eacute;p&eacute;e, on les extermina sans en &eacute;pargner une seule.
</div><div class='passukEn'>And all the spoil of these cities, and the cattle, the children of Israel took for a prey unto themselves; but every man they smote with the edge of the sword, until they had destroyed them, neither left they any that breathed. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כַּאֲשֶׁ&#1448;ר צִוָּ&#1444;ה יְהוָה&#1433; אֶת-מֹשֶׁ&#1443;ה עַבְדּ&#1428;וֹ כֵּן-צִוָּ&#1445;ה מֹשֶׁ&#1430;ה אֶת-יְהוֹשֻׁ&#1425;עַ וְכֵן&#1433; עָשָׂ&#1443;ה יְהוֹשֻׁ&#1428;עַ לֹֽא-הֵסִ&#1443;יר דָּבָ&#1428;ר מִכֹּ&#1435;ל אֲשֶׁר-צִוָּ&#1445;ה יְהוָ&#1430;ה אֶת-מֹשֶֽׁה:</span>
</span>
</div><div class='passukFr'> Comme l&rsquo;&Eacute;ternel l&rsquo;avait ordonn&eacute; &agrave; son serviteur Mo&iuml;se, ainsi Mo&iuml;se avait ordonn&eacute; &agrave; Josu&eacute;; et ainsi fit Josu&eacute;, n&rsquo;omettant aucun point de ce que l&rsquo;&Eacute;ternel avait prescrit &agrave; Mo&iuml;se.
</div><div class='passukEn'>As the Lord commanded Moses His servant, so did Moses command Joshua; and so did Joshua; he left nothing undone of all that the Lord commanded Moses.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1448;ח יְהוֹשֻׁ&#1436;עַ אֶת-כָּל-הָאָ&#1443;רֶץ הַזֹּ&#1431;את הָהָ&#1444;ר וְאֶת-כָּל-הַנֶּ&#1433;גֶב&#1433; וְאֵת&#1433; כָּל-אֶ&#1443;רֶץ הַגֹּ&#1428;שֶׁן וְאֶת-הַשְּׁפֵלָ&#1430;ה וְאֶת-הָעֲרָבָ&#1425;ה וְאֶת-הַ&#1445;ר יִשְׂרָאֵ&#1430;ל וּשְׁפֵלָתֹֽה:</span>
</div><div class='passukFr'> Josu&eacute; conquit donc tout ce pays: la Montagne avec tout le midi et tout le pays de Goch&eacute;n, la vall&eacute;e et la plaine, et toute la montagne d&rsquo;Isra&euml;l et ses vall&eacute;es;
</div><div class='passukEn'>So Joshua took all that land, the hill-country, and all the South, and all the land of Goshen, and the Lowland, and the Arabah, and the hill-country of Israel, and the Lowland of the same; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואת הר ישראל.</b> אשר ישב בו ישראל אבינו, ונקרא על שמו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִן-הָהָ&#1444;ר הֶֽחָלָק&#1433; הָעוֹלֶ&#1443;ה שֵׂעִ&#1428;יר וְעַד-בַּ&#1444;עַל גָּד&#1433; בְּבִקְעַ&#1443;ת הַלְּבָנ&#1428;וֹן תַּ&#1430;חַת הַר-חֶרְמ&#1425;וֹן וְאֵ&#1444;ת כָּל-מַלְכֵיהֶם&#1433; לָכַ&#1428;ד וַיַּכֵּ&#1430;ם וַיְמִיתֵֽם:</span>
</div><div class='passukFr'> depuis la montagne Pel&eacute;e qui s&rsquo;&eacute;l&egrave;ve vers S&eacute;ir, jusqu&rsquo;&agrave; Baal-Gad, dans la vall&eacute;e du Liban, au pied du mont Hermon; et il vainquit tous leurs rois et les mit &agrave; mort.
</div><div class='passukEn'>from the bare mountain, that goeth up to Seir, even unto Baal-gad in the valley of Lebanon under mount Hermon; and all their kings he took, and smote them, and put them to death. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ההר החלק.</b> טורא שעיע, מחליק, ההר החלק עד בעל גד במצר המזרחי, ולא הספיק לכבוש בחייו את כל המצר עד הצפון, תוספתא : <b>בעל גד.</b> מישר גד : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ההר החלק.</b> שהיה נחלק לשנים, אחת הנה ואחת הנה: <b>העולה.</b> אשר עולה עד שעיר: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בעל.</b> תרגומו : מישר : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">יָמִ&#1443;ים רַבִּ&#1431;ים עָשָׂ&#1447;ה יְהוֹשֻׁ&#1435;עַ אֶת-כָּל-הַמְּלָכִ&#1445;ים הָאֵ&#1430;לֶּה מִלְחָמָֽה:</span>
</div><div class='passukFr'> Pendant de longs jours, Josu&eacute; guerroya avec tous ces rois.
</div><div class='passukEn'>Joshua made war a long time with all those kings. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ימים רבים עשה יהושע.</b> בגנותו ספר הכתוב, שהיה מתכוון לדחות את כבוש הארץ כדי להאריך ימיו, לפי שנאמר (לעיל א י) : <b>ואתה תנחילנה אותם.</b> במדרש תנחומא : <small> (רש"י)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וזכר כי ימים רבים עשה יהושע מלחמה את כל המלכים האלה וזה לאות שכבר נתעצל יהושע בענין זאת המלחמה ובראשונה היה משתדל בזריזות ולזה אמרו רז''ל שכבר עשה זה כדי להאריך חייו כי כבר ייעדו השם כי הוא ינחיל לישראל את הארץ, וזכר שלא היתה עיר אשר השלימה את בני ישראל בלתי החוי יושבי גבעון שהשלימו עמהם בערמה כמו שזכר וזה מורה כי אפילו שבעה עממים אם השלימו עם ישראל היה מחייב להם שלא יהרגום אבל יקבלו על עצמם להיות להם למס ועבדום ולזה הוא מבואר כי מ''ש בפרשת שופטים כי תקרב אל עיר להלח' עליה לתפשה הוא כלל לכל עיר היה או שתהיה משבעה עממין או מזולתם ואולם ההבדל בזה בין שבעה עממין ובין זולתם הוא שאם לא ישלימו והיו משבע עממין יחוייב להם שלא יחיו כל נשמה ואם יהיו מזולתם יחיו להם הנשים והטף : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֹֽא-הָיְתָ&#1443;ה עִ&#1431;יר אֲשֶׁ&#1444;ר הִשְׁלִ&#1433;ימָה&#1433; אֶל-בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל בִּלְתִּ&#1445;י הַחִוִּ&#1430;י יֹשְׁבֵ&#1443;י גִבְע&#1425;וֹן אֶת-הַכֹּ&#1430;ל לָקְח&#1445;וּ בַמִּלְחָמָֽה:</span>
</span>
</div><div class='passukFr'> Pas une ville, &agrave; l&rsquo;exception des H&eacute;v&eacute;ens habitants de Gabaon, ne se soumit pacifiquement aux enfants d&rsquo;Isra&euml;l; ils durent les conqu&eacute;rir toutes par les armes.
</div><div class='passukEn'>There was not a city that made peace with the children of Israel, save the Hivites the inhabitants of Gibeon; they took all in battle. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּ&#1443;י מֵאֵ&#1443;ת יְהוָ&#1443;ה | הָיְתָ&#1441;ה לְחַזֵּ&#1443;ק אֶת-לִבָּם&#1449; לִקְרַ&#1448;את הַמִּלְחָמָ&#1444;ה אֶת-יִשְׂרָאֵל&#1433; לְמַ&#1443;עַן הַֽחֲרִימָ&#1428;ם לְבִלְתִּ&#1445;י הֱיוֹת-לָהֶ&#1430;ם תְּחִנָּ&#1425;ה כִּ&#1434;י לְמַ&#1443;עַן הַשְׁמִידָ&#1428;ם כַּאֲשֶׁ&#1435;ר צִוָּ&#1445;ה יְהוָ&#1430;ה אֶת-מֹשֶֽׁה:</span> <b>(ס)</b>
</div><div class='passukFr'> Dieu avait permis qu&rsquo;ils acceptassent r&eacute;solument la lutte avec Isra&euml;l afin qu&rsquo;on les extermin&acirc;t sans merci; car il fallait qu&rsquo;ils fussent an&eacute;antis, comme l&rsquo;&Eacute;ternel l&rsquo;avait prescrit &agrave; Mo&iuml;se.
</div><div class='passukEn'>For it was of the Lord to harden their hearts, to come against Israel in battle, that they might be utterly destroyed, that they might have no favour, but that they might be destroyed, as the Lord commanded Moses.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבלתי היות להם תחנה.</b> מן בני ישראל: <b>כי למען השמידם.</b> כי חיזק לבבם למען השמידם: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תחנה.</b> חנינה ורחמים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיָּבֹ&#1448;א יְהוֹשֻׁ&#1436;עַ בָּעֵ&#1443;ת הַהִ&#1431;יא וַיַּכְרֵ&#1444;ת אֶת-הָֽעֲנָקִים&#1433; מִן-הָהָ&#1444;ר מִן-חֶבְרוֹן&#1433; מִן-דְּבִ&#1443;ר מִן-עֲנָ&#1428;ב וּמִכֹּל&#1433; הַ&#1443;ר יְהוּדָ&#1428;ה וּמִכֹּ&#1430;ל הַ&#1443;ר יִשְׂרָאֵ&#1425;ל עִם-עָרֵיהֶ&#1430;ם הֶחֱרִימָ&#1445;ם יְהוֹשֻֽׁעַ:</span>
</div><div class='passukFr'> En ce m&ecirc;me temps, Josu&eacute; marcha contre les Anak&eacute;ens, qu&rsquo;il fit dispara&icirc;tre de la montagne, de H&eacute;bron, de Debir, d&rsquo;Anab, de toute la cha&icirc;ne de Juda et de toute celle d&rsquo;Isra&euml;l; tous, Josu&eacute; les d&eacute;truisit ainsi que leurs villes.
</div><div class='passukEn'>And Joshua came at that time, and cut off the Anakim from the hill-country, from Hebron, from Debir, from Anab, and from all the hill-country of Judah, and from all the hill-country of Israel; Joshua utterly destroyed them with their cities. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מן חברון.</b> אף כי כלב הוריש הענקים מחברון ייחס הדבר אל יהושע, לפי שבימיו הוריש, וכל נצחון המלחמה יחשב אל המושל על הצבא: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הענקים.</b> בני אדם גבהי הקומה : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;עוד זכר שכבר הכרית יהושע הענקים וכו' והנה נזכר במה שיבא כי כלב בן יפונה הכרית הענקי' מחברון ועתניאל בן קנז לכד דביר וזה בלתי סותר למה שבכאן כי הכל היה מיוחס ליהושע כי הוא היה הראש המנהיג אותם בזה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לֹֽא-נוֹתַ&#1443;ר עֲנָקִ&#1428;ים בְּאֶ&#1430;רֶץ בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל רַ&#1431;ק בְּעַזָּ&#1435;ה בְּגַ&#1445;ת וּבְאַשְׁדּ&#1430;וֹד נִשְׁאָֽרוּ:</span>
</span>
</div><div class='passukFr'> II ne resta plus d&rsquo;Anak&eacute;ens dans le pays des enfants d&rsquo;Isra&euml;l; il n&rsquo;en demeura que dans Gaza, dans Gath et dans Asdod.
</div><div class='passukEn'>There was none of the Anakim left in the land of the children of Israel; only in Gaza, in Gath, and in Ashdod, did some remain. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקַּ&#1448;ח יְהוֹשֻׁ&#1436;עַ אֶת-כָּל-הָאָ&#1431;רֶץ כְּ&#1440;כֹל אֲשֶׁ&#1448;ר דִּבֶּ&#1443;ר יְהוָה&#1454; אֶל-מֹשֶׁה&#1426; וַיִּתְּנָהּ&#1449; יְהוֹשֻׁ&#1448;עַ לְנַחֲלָ&#1447;ה לְיִשְׂרָאֵ&#1435;ל כְּמַחְלְקֹתָ&#1430;ם לְשִׁבְטֵיהֶ&#1425;ם וְהָאָ&#1445;רֶץ שָׁקְטָ&#1430;ה מִמִּלְחָמָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Josu&eacute;, ayant conquis tout le pays, selon ce que l&rsquo;&Eacute;ternel avait dit &agrave; Mo&iuml;se, le donna aux Isra&eacute;lites comme possession h&eacute;r&eacute;ditaire, en le r&eacute;partissant selon leurs tribus; et le pays se reposa de la guerre.
</div><div class='passukEn'>So Joshua took the whole land, according to all that the Lord spoke unto Moses; and Joshua gave it for an inheritance unto Israel according to their divisions by their tribes. And the land had rest from war.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כמחלקותם.</b> כפי המחלוקת האמורה למטה: <b>לשבטיהם.</b> לכל שבט ושבט חלק לבד: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>שקטה.</b> נחה, כמו (תהלים עו ט) ארץ יראה ושקטה : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה נזכר אחר זה כי כבר נשאר הרבה עדין מן הארץ לרשתה אלא שעכ''ז כבר חלקה להם יהושע בנחלה לישראל לשבטיהם כמו שזכר אחר זה, וזכר עם זה שהארץ שקטה ממלחמה כי לא היו נלחמים עם ישראל ולא ישראל עמם ואף על פי שכבר נשאר הרבה מן הארץ לרשתה, ואולם התועלות המגיעים מזה הספור הם אלו. התועלת הראשון במצות והוא מה שזכר מענין המזבח הר עיבל ומה שנלוה בזה ממה שנצטוו לעשות שם כמו שנזכר בפרשת כי תבא והנה התועלת בזו המצוה היא להוסיף אזהרה לישראל בענין שמירת התורה ולזה נכתבה שם ובאה שם הברכה למול הר גריזים למי שיקימה והקללה למול הר עיבל למי שיסור ממנה כי בזה הישרה אל שתדבק בשלמות ההשגחה האלהית ביש' ויהיו מפני זה יותר ראוים לירושת הארץ. והשני והוא במדות והוא שראוי לאדם להתישב בדברים שיעשה אותם שלא למהר בעשייתם בזולת עצה ואע''פ שכבר יראה בתחלת המחשבה שהענין ההוא ראוי שיעשה הלא תראה מה שקרה לישראל עם יושבי גבעון מפני שמהרו לכרות להם ברית טרם ששאלו את פי ה' כי כבר השיגה להם החרטה אחר זה כי זה ממה שהביאם לעבור באופן מה ממה שצוה בתורה שלא לחיות כל נשמה מהערים הקרובות אם לא מהערים הרחוקות אשר לא מערי הגוים האלה ר''ל מז' עממין. השלישי והוא במצות והוא כי השבועה אשר לפי הדין אינה שבועה כגון זאת לפי שהיתה שבועה בטעות עם שכבר היתה באופן מה לעבור על דברי תורה ראוי שתקויים עם מי שאינו מאנשי אומתינו כדי שלא יהיה שם חלול השם ואולם הכבידו ענין עבודתם כמו שזכרנו לתת להם גמול מה על מרמתם. הרביעי והוא במדות והוא שראוי לאדון להשגיח על עבדיו להצילם מיד הקמים עליהם הלא תראה איך התנהג יהושע עם אנשי גבעון ואעפ''י שכבר רמו אותו לעזור להם כנגד ה' המלכים הקמים עליהם. החמישי הוא לפרסם ענין הנפלאות שעשה אז השם לישראל בזאת המלחמה עד שכבר המית מהם באבני הברד יותר ממה שהרגו ישראל בחרב ושתוך הזמן הקצר שהגביל יהושע נשלמה נקמת גוי אויביו להורות כי ה' נלחם לישראל ולפרסם זה המופת והשארות זכרו צוה שישיבו ה' המלכים תוך המערה ולשום אבנים גדולות על פי המערה להעיר כי לנחץ ענין המלחמה הזאת לא רצו להמתין שיוציאו המלכים האלה משם אבל שמו אז על פי המערה אבנים גדולות ונשארו שם אנשי' לשמרם בדרך שלא יאחרו ענין המלחמה הזאת וימהרו לרדוף אחר הנשארים קודם שיבאו אל עריהם בדרך שתשלם הנקמה תוך העת שהגביל יהושע. הששי והוא במדות שראוי לאדם בהיותו ביום טובה שישמח בו ר''ל שכאשר יראה היותו מצליח במה שעשה ראוי שימהר ויחיש מעשיו ולא ימתין לעשות מה שיוכל לעשות ביום אחד למחרת היום ההוא כי לא ידע מה ילד יום ולזה תמצא שספר איך עלה הענין ליהושע בהשתדלותו בזריזות בענין המלחמה עד שכבר זכר שבפעם אחת נצח יהושע מלכים רבים ואת ארצם והם עשרים מלכים שנזכרו בענין הלא קודם מלך חצור ואחר זה כשהתרשל בזה לא נצח בימים רבים כי אם י''א מלכים שתמצא ממלך חצור עד סוף זכר המלכי' ההם ולו השתדל בזה יהושע בזריזות אולי היה מכלה כל הגוים האלה אשר הוא בסוף הענין לישראל לפח ולמוקש : <small> (רלב"ג)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>