<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent'  style="display:none"  onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וִיהוֹשֻׁ&#1443;עַ זָקֵ&#1428;ן בָּ&#1430;א בַּיָּמִ&#1425;ים וַיֹּ&#1448;אמֶר יְהוָ&#1436;ה אֵלָ&#1431;יו אַתָּ&#1444;ה זָקַ&#1433;נְתָּה&#1433; בָּ&#1443;אתָ בַיָּמִ&#1428;ים וְהָאָ&#1435;רֶץ נִשְׁאֲרָ&#1445;ה הַרְבֵּֽה-מְאֹ&#1430;ד לְרִשְׁתָּֽהּ:</span>
</div><div class='passukFr'> Or, Josu&eacute; &eacute;tant vieux, avanc&eacute; en &acirc;ge, l&rsquo;&Eacute;ternel lui dit: &quot;Te voil&agrave; vieux, avanc&eacute; en &acirc;ge, et il reste encore une tr&egrave;s grande partie du pays &agrave; conqu&eacute;rir.
</div><div class='passukEn'>Now Joshua was old and well stricken in years; and the Lord said unto him: 'Thou art old and well stricken in years, and there remaineth yet very much land to be possessed. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והארץ נשארה הרבה מאד.</b> ממה שאמרתי לאברהם, נשארה לרשתה שלא נכבשה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זקן בא בימים.</b> זקן יאמר לשון בני אדם המוחש, הנראה באדם מלובן השער והקמטת הפנים, ולפעמים מקדים לבוא בלא עת, ולזה פירש ואמר בא בימים, כאומר הנה בא בזמנו לפי הימים: <b>הרבה מאד.</b> ולא תוכל לכבוש הכל בחייך: <small> (מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>והנה</b> זכר כי יהושע היה זקן בא בימים והארץ נשארה הרבה מאד לרשתה ולא יתכן לו מצד זקנותו להשלים המלחמ' עם מלכים הנשארים וצווה מאת הש''י שיפילה לישראל בנחלה כאילו כבשוה כלה ר''ל לט' השבטים וחצי שבט מנשה כי הב' שבטים וחצי לקחו חלקם מעבר לירדן ואולם לשבט הלוי לא נתן נחלה כמו שנאמר בתורה ואולם נתנו ללוים בארץ ערים לשבת ומגרשיהם למקניהם וקנינם כמו שצוה הש''י את משה בתורה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זֹ&#1445;את הָאָ&#1430;רֶץ הַנִּשְׁאָ&#1425;רֶת כָּל-גְּלִיל&#1445;וֹת הַפְּלִשְׁתִּ&#1430;ים וְכָל-הַגְּשׁוּרִֽי:</span>
</div><div class='passukFr'> Voici ce qui reste &agrave; prendre: tous les districts des Philistins, et tout le canton de Guechour;
</div><div class='passukEn'>This is the land that yet remaineth: all the regions of the Philistines, and all the Geshurites; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>גלילות.</b> מרקא''ש בלע''ז : <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>גלילות.</b> מחוזות : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִֽן-הַשִּׁיח&#1438;וֹר אֲשֶׁ&#1443;ר | עַל-פְּנֵ&#1443;י מִצְרַ&#1431;יִם וְעַ&#1448;ד גְּב&#1444;וּל עֶקְרוֹן&#1433; צָפ&#1428;וֹנָה לַֽכְּנַעֲנִ&#1430;י תֵּחָשֵׁ&#1425;ב חֲמֵ&#1443;שֶׁת | סַרְנֵ&#1443;י פְלִשְׁתִּ&#1431;ים הָעַזָּתִ&#1444;י וְהָאַשְׁדּוֹדִי&#1433; הָאֶשְׁקְלוֹנִ&#1443;י הַגִּתִּ&#1428;י וְהָעֶקְרוֹנִ&#1430;י וְהָעַוִּֽים:</span>
</div><div class='passukFr'> depuis Chihor, qui baigne l&rsquo;&Eacute;gypte, jusqu&rsquo;au territoire d&rsquo;Ekron au nord, qui est compt&eacute; comme canan&eacute;en; les cinq principaut&eacute;s philistines de Gaza, d&rsquo;Asd&ocirc;d, d&rsquo;Ascalon, de Gath et d&rsquo;Ekron, et les Av&eacute;ens;
</div><div class='passukEn'>from the Shihor, which is before Egypt, even unto the border of Ekron northward&mdash;which is counted to the Canaanites; the five lords of the Philistines: the Gazite, and the Ashdodite, the Ashkelonite, the Gittite, and the Ekronite; also the Avvim </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מן השיחור.</b> הוא נילוס, הוא נחל מצרים, הוא סמוך לתחום מקצוע דרומית מערבית של ארץ ישראל, כמו שאמר באלה מסעי (במדבר לד ה), ולמדנו כאן שלא כבש יהושע בחייו כל מצר הדרומי אלא ממדבר צין, הוא ההר החלק העולה שעירה, עד הנילוס, הוא תחום עזה האמור למעלה מקדש ברנע עד עזה : <b>ועד גבול עקרון צפונה.</b> העקרוני יושב על הים, ומתפשט לצד הצפון יותר מן האחרים : <b>לכנעני תחשב.</b> מארץ הכנעני שנתתי לאברהם הוא : <b>חמשת סרני פלשתים וגו'.</b> היא סוף גמר המצר עד הים הגדול שבמערב : <b>העזתי והאשדודי האשקלוני וגו'.</b> ששה סרנים הוא מונה, ומתחלתן קראן חמשת, אמרר' יונתן (חולין ס ב), אידונריקי שלהם חמשה, החשובים חמשה היו, שהעוים אינו מונה מן הסרנים החשובים. ועוד יש לפרש, חמשת סרני פלשתים : העזתי, והאשדודי, האשקלוני, הגתי והעקרוני, הם חמשה, ועוד נשאר לכבוש ארץ העוים שאינם מן הפלשתים : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לכנעני תחשב.</b> והלא ארץ הכנעני נתתי לישראל: <b>והעוים.</b> המה לא מפלשתים: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>השיחור.</b> שם הנהר : <b>סרני.</b> ענין שררה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מִתֵּימָ&#1438;ן כָּל-אֶ&#1443;רֶץ הַֽכְּנַעֲנִ&#1431;י וּמְעָרָ&#1435;ה אֲשֶׁ&#1445;ר לַצִּידֹנִ&#1430;ים עַד-אֲפֵ&#1425;קָה עַ&#1430;ד גְּב&#1445;וּל הָאֱמֹרִֽי:</span>
</div><div class='passukFr'> en partant du midi: tout le pays des Canan&eacute;ens, et Meara, qui est aux Sidoniens, jusqu&rsquo;&agrave; Aphek, jusqu&rsquo;&agrave; la fronti&egrave;re des Amorr&eacute;ens;
</div><div class='passukEn'>on the south; all the land of the Canaanites, and Mearah that belongeth to the Zidonians, unto Aphek, to the border of the Amorites; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מתימן כל ארץ הכנעני.</b> פסוק ראשון מנה מצד הדרומי מן המזרח למערב, וזה מונה את רוחב אותו המקצוע הנותר לכבוש, כמה הוא מן הדרום לצפון : <b>מתימן כל ארץ הכנעני.</b> מתימן זו מערה לצידונים, עד אפקה עד האמורי : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָאָ&#1443;רֶץ הַגִּבְלִ&#1431;י וְכָל-הַלְּבָנוֹן&#1433; מִזְרַ&#1443;ח הַשֶּׁ&#1428;מֶשׁ מִבַּ&#1443;עַל גָּ&#1428;ד תַּ&#1430;חַת הַר-חֶרְמ&#1425;וֹן עַ&#1430;ד לְב&#1445;וֹא חֲמָֽת:</span>
</div><div class='passukFr'> la province des Ghiblites, toute la partie orientale du Liban, depuis Baal-Gad, au pied du mont Hermon, jusque vers Hamath;
</div><div class='passukEn'>and the land of the Gebalites, and all Lebanon, toward the sunrising, from Baal-gad under mount Hermon unto the entrance of Hamath; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והארץ הגבלי וכל הלבנון מזרח השמש.</b> ובמצר מזרחי נשאר לכבוש במקצוע הצפון כל הלבנון, מבעל גד עד סוף המצר, וברוחב מן המזרח למערב עד לבוא חמת, זהו כל מצר הצפוני שלבוא חמת במקצוע צפונית מערבית באלה מסעי (במדבר לד ח) : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-יֹשְׁבֵ&#1443;י הָ&#1440;הָר מִֽן-הַלְּבָנ&#1438;וֹן עַד-מִשְׂרְפֹ&#1445;ת מַ&#1433;יִם&#1433; כָּל-צִ&#1443;ידֹנִ&#1428;ים אָֽנֹכִי&#1433; אוֹרִישֵׁ&#1428;ם מִפְּנֵ&#1430;י בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל רַ&#1440;ק הַפִּלֶ&#1444;הָ לְיִשְׂרָאֵל&#1433; בְּֽנַחֲלָ&#1428;ה כַּאֲשֶׁ&#1430;ר צִוִּיתִֽיךָ:</span>
</div><div class='passukFr'> tout ce que poss&eacute;daient les montagnards, du Liban jusqu&rsquo;&agrave; Misrefot-Ma&iuml;m, tout ce qui est aux Sidoniens: je les en d&eacute;poss&eacute;derai pour les enfants d&rsquo;Isra&euml;l. En attendant, lotis ce pays entre les Isra&eacute;lites, ainsi que je te l&rsquo;ai ordonn&eacute;.
</div><div class='passukEn'>all the inhabitants of the hill-country from Lebanon unto Misrephoth-maim, even all the Zidonians; them will I drive out from before the children of Israel; only allot thou it unto Israel for an inheritance, as I have commanded thee. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אנכי אורישם.</b> אחרי מותך : <b>הפלה לישראל בנחלה.</b> ויכבוש לאחר זמן כל שבט ושבט מה שנפל בגורלו : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אנכי אורישם.</b> אחרי מותך אני אגרשם לפניהם: <b>הפילה.</b> הטל הגורל ביניהם על מה שכבר כבשו ועל מה שלא כבשו עדיין, וכל שבט יכבוש את חלקו: <b>כאשר צויתיך.</b> כמו שכתוב (דברים ג כח) וצו את יהושע וכו' הוא ינחיל: <small> (מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה זכר שכבר נגשו בני יהודה אל יהושע בגלגל כי היה המשכן שם אז ולזה היה שם יהושע והנה באו לשם עם כלב לכבודו כי נשיא היה עליהם ויורה על זה כי הוא לבדו דבר עם יהושע ולמדנו ממאמרו זה ארבעים וחמש שנה מאז דבר ה' את הדבר הזה אל משה כי שבעה שנים היה זמן כבוש הארץ כמו שזכרו רבותי' ז''ל וזה כי בשנה השנית לצאת בני ישראל מארץ מצרים נמנו ישראל כמו שנזכר בפרשת במדבר סיני ואחר מנינם שלח משה המרגלים ולפי שמעת היות משה לפני פרע' עד יום מותו היו ארבעים שנה כי הוא היה בן פ' בעמדו לפני פרע' הנה נשארו מעת בא המרגלים עד יום מותו ל''ח ויותר על זה מה שנשאר מהשנה השנית ולזה ראוי שיובן שמה שאמר בתורה שיעמדו מ' שנה על חטא המרגלים יחס' מלת עד והוא ל''ט שנה ולזה הו' מבואר שמעת מיתת משה רבינו ע''ה עד שאמר כלב זה המאמר היו ה' שנים וחלק מהשנה השביעית ולפי שלא נשלם זה הכבוש עד אחר זה וזה כי אחר שכבש כלב את חברון זכר שהארץ שקטה ממלחמה הנה זה מבואר שכבר יתכן שיהיו ימי הכבוש שבע שנים וכבר זכרו רבותינו ז''ל שימי החלוקה היו ג''כ שבע שנים ולא ידעתי לזה סמך שלם וידמה שכבר קבלו זה בקבלה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה חַלֵּ&#1438;ק אֶת-הָאָ&#1447;רֶץ הַזֹּ&#1435;את בְּנַחֲלָ&#1430;ה לְתִשְׁעַ&#1443;ת הַשְּׁבָטִ&#1425;ים וַחֲצִ&#1430;י הַשֵּׁ&#1445;בֶט הַֽמְנַשֶּֽׁה:</span>
</div><div class='passukFr'> Maintenant, tu as &agrave; le r&eacute;partir comme possession entre les neuf tribus et la moiti&eacute; de la tribu de Manass&eacute;.&quot;
</div><div class='passukEn'>Now therefore divide this land for an inheritance unto the nine tribes, and the half-tribe of Manasseh.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה חלק.</b> רצה לומר, בתחלה חלק הארץ לתשעה חלקים ומחצה כמנין השבטים הנוחלים, ואחר זה הטל הגורל לדעת איזה חלק למי: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עִמּ&#1431;וֹ הָרֽאוּבֵנִי&#1433; וְהַגָּדִ&#1428;י לָקְח&#1430;וּ נַחֲלָתָ&#1425;ם אֲשֶׁר&#1449; נָתַ&#1448;ן לָהֶ&#1436;ם מֹשֶׁ&#1431;ה בְּעֵ&#1444;בֶר הַיַּרְדֵּן&#1433; מִזְרָ&#1428;חָה כַּאֲשֶׁר&#1433; נָתַ&#1443;ן לָהֶ&#1428;ם מֹשֶׁ&#1430;ה עֶ&#1445;בֶד יְהוָֽה:</span>
</div><div class='passukFr'> Les Rub&eacute;nites et les Gadites avaient, avec l&rsquo;autre moiti&eacute;, pris possession de l&rsquo;h&eacute;ritage que Mo&iuml;se leur avait donn&eacute; du c&ocirc;t&eacute; oriental du Jourdain, tel que Mo&iuml;se, serviteur de Dieu, le leur avait attribu&eacute;:
</div><div class='passukEn'>With him the Reubenites and the Gadites received their inheritance, which Moses gave them, beyond the Jordan eastward, even as Moses the servant of the Lord gave them; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עמו הראובני והגדי.</b> עם חצי הראשון של מנשה, הראובני והגדי לקחו נחלתם : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עמו.</b> רצה לומר לפי שעם חצי השני משבט מנשה לקחו הראובני והגדי חלק נחלתם (ועם שלא הוזכר למעלה החצי השני משבט מנשה, עם כל זה אמר 'עמו' הואיל והזכיר חצי האחד) כאשר נתן להם משה. מוסב על לקחו נחלתם, ורצה לומר, מאז, כאשר נתן להם משה. הנחלה. ההיא לקחו אותה ונתרצו בה, ואם כן, הדבר קיים ואין לתת להם עוד בהעבר הזה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">מֵעֲרוֹעֵ&#1441;ר אֲשֶׁר&#1449; עַל-שְׂפַת-נַ&#1448;חַל אַרְנ&#1436;וֹן וְהָעִ&#1448;יר אֲשֶׁ&#1447;ר בְּתוֹךְ-הַנַּ&#1435;חַל וְכָל-הַמִּישֹׁ&#1445;ר מֵידְבָ&#1430;א עַד-דִּיבֽוֹן:</span>
</div><div class='passukFr'> depuis Aro&ecirc;r, situ&eacute;e au bord du torrent d&rsquo;Arnon, avec la ville qui est dans le bas-fond, et toute la plaine de M&ecirc;deba jusqu&rsquo;&agrave; Dib&ocirc;n;
</div><div class='passukEn'>from Aroer, that is on the edge of the valley of Arnon, and the city that is in the middle of the valley, and all the table-land from Medeba unto Dibon; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מערוער אשר על שפת וגו'.</b> מונה והולך כל ארץ עבר הירדן, ואחר כך מפרש גבול כל שבט ושבט ויתן משה למטה פלוני ופלוני : <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המישור.</b> מקום ישר ושוה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכֹ&#1431;ל עָרֵי&#1433; סִיחוֹן&#1433; מֶ&#1443;לֶךְ הָאֱמֹרִ&#1428;י אֲשֶׁ&#1445;ר מָלַ&#1430;ךְ בְּחֶשְׁבּ&#1425;וֹן עַד-גְּב&#1430;וּל בְּנֵ&#1445;י עַמּֽוֹן:</span>
</span>
</div><div class='passukFr'> toutes les villes de Sih&ocirc;n, roi des Amorr&eacute;ens, qui avait r&eacute;gn&eacute; &agrave; Hesbon, jusqu&rsquo;&agrave; la fronti&egrave;re des Ammonites;
</div><div class='passukEn'>and all the cities of Sihon king of the Amorites, who reigned in Heshbon, unto the border of the children of Ammon; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַגִּלְעָ&#1438;ד וּגְב&#1447;וּל הַגְּשׁוּרִ&#1443;י וְהַמַּעֲכָתִ&#1431;י וְכֹ&#1448;ל הַ&#1445;ר חֶרְמ&#1435;וֹן וְכָל-הַבָּשָׁ&#1430;ן עַד-סַלְכָֽה:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> le Galaad, le territoire de Guechour et de Maakha, toute la montagne de Hermon et tout le Basan jusqu&rsquo;&agrave; Salka,
</div><div class='passukEn'>and Gilead, and the border of the Geshurites and Maacathites, and all mount Hermon, and all Bashan unto Salcah; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כָּל-מַמְלְכ&#1445;וּת עוֹג&#1433; בַּבָּשָׁ&#1428;ן אֲשֶׁר-מָלַ&#1445;ךְ בְּעַשְׁתָּר&#1430;וֹת וּבְאֶדְרֶ&#1425;עִי ה&#1444;וּא נִשְׁאַר&#1433; מִיֶּ&#1443;תֶר הָרְפָאִ&#1428;ים וַיַּכֵּ&#1445;ם מֹשֶׁ&#1430;ה וַיֹּרִשֵֽׁם:</span>
</div><div class='passukFr'> formant le royaume d&rsquo;Og dans le Basan, lequel r&eacute;gnait &agrave; Astarot et &agrave; Edr&eacute;i et &eacute;tait rest&eacute; des derniers Repha&iuml;m. Mo&iuml;se avait vaincu et d&eacute;poss&eacute;d&eacute; ces deux rois.
</div><div class='passukEn'>all the kingdom of Og in Bashan, who reigned in Ashtaroth and in Edrei&mdash;the same was left of the remnant of the Rephaim&mdash;for these did Moses smite, and drove them out. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>מיתר הרפאים.</b> שהרג כדרלעומר והמלכים אשר אתו, כמה שנאמר (בראשית יד ה) : ויכו את רפאים בעשתרות קרנים : <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וירשם.</b> גרשם : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א הוֹרִ&#1433;ישׁוּ&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל אֶת-הַגְּשׁוּרִ&#1430;י וְאֶת-הַמַּעֲכָתִ&#1425;י וַיֵּ&#1448;שֶׁב גְּשׁ&#1444;וּר וּמַֽעֲכָת&#1433; בְּקֶ&#1443;רֶב יִשְׂרָאֵ&#1428;ל עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span>
</span>
</div><div class='passukFr'> Toutefois, les Isra&eacute;lites ne d&eacute;poss&eacute;d&egrave;rent point les habitants de Guechour, ni ceux de Maakha, lesquels sont rest&eacute;s au milieu d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; ce jour.
</div><div class='passukEn'>Nevertheless the children of Israel drove not out the Geshurites, nor the Maacathites; but Geshur and Maacath dwelt in the midst of Israel unto this day. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">רַ&#1434;ק לְשֵׁ&#1443;בֶט הַלֵּוִ&#1428;י לֹ&#1445;א נָתַ&#1430;ן נַחֲלָ&#1425;ה אִשֵּׁ&#1448;י יְהוָ&#1436;ה אֱלֹהֵ&#1444;י יִשְׂרָאֵל&#1433; ה&#1443;וּא נַחֲלָת&#1428;וֹ כַּאֲשֶׁ&#1430;ר דִּבֶּר-לֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> A la seule tribu de L&eacute;vi l&rsquo;on n&rsquo;assigna pas de patrimoine: les sacrifices de l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, constitu&egrave;rent son patrimoine, comme il le lui avait d&eacute;clar&eacute;.
</div><div class='passukEn'>Only unto the tribe of Levi he gave no inheritance; the offerings of the Lord, the God of Israel, made by fire are his inheritance, as He spoke unto him.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשי ה'.</b> קדשי המזבח הניתן לאחר שקרבו מתיריו על האש: <b>לו.</b> למשה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתֵּ&#1443;ן מֹשֶׁ&#1428;ה לְמַטֵּ&#1445;ה בְנֵֽי-רְאוּבֵ&#1430;ן לְמִשְׁפְּחֹתָֽם:</span>
</div><div class='passukFr'> Mo&iuml;se donna donc sa part &agrave; la tribu des Rub&eacute;nites, selon leurs familles.
</div><div class='passukEn'>And Moses gave unto the tribe of the children of Reuben according to their families. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למשפחותם.</b> רצה לומר, לא נתן משה להם ביחד, לשהם עצמם יחלקו ביניהם, רק הוא בעצמו חלק לכל משפחה חלקה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1448;י לָהֶ&#1436;ם הַגְּב&#1431;וּל מֵעֲרוֹעֵ&#1441;ר אֲשֶׁר&#1449; עַל-שְׂפַת-נַ&#1448;חַל אַרְנ&#1436;וֹן וְהָעִ&#1448;יר אֲשֶׁ&#1447;ר בְּתוֹךְ-הַנַּ&#1435;חַל וְכָל-הַמִּישֹׁ&#1430;ר עַל-מֵידְבָֽא:</span>
</span>
</div><div class='passukFr'> Et ils eurent pour territoire: Aro&ecirc;r, au bord du torrent d&rsquo;Arnon; la ville qui est dans le bas-fond, et toute la plaine vers M&ecirc;deba;
</div><div class='passukEn'>And their border was from Aroer, that is on the edge of the valley of Arnon, and the city that is in the middle of the valley, and all the table-land by Medeba; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">חֶשְׁבּ&#1445;וֹן וְכָל-עָרֶ&#1430;יהָ אֲשֶׁ&#1443;ר בַּמִּישֹׁ&#1425;ר דִּיבוֹן&#1433; וּבָמ&#1443;וֹת בַּ&#1428;עַל וּבֵ&#1430;ית בַּ&#1445;עַל מְעֽוֹן:</span>
</span>
</div><div class='passukFr'> Hesbon avec toutes ses bourgades qui sont dans la plaine: Dib&ocirc;n, Bamoth-Baal, Beth-Baal Me&ocirc;n;
</div><div class='passukEn'>Heshbon, and all her cities that are in the table-land; Dibon, and Bamoth-baal, and Beth-baal-meon; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיַ&#1445;הְצָה וּקְדֵמֹ&#1430;ת וּמֵפָֽעַת:</span>
</span>
</div><div class='passukFr'> Yah&ccedil;a, Ked&ecirc;moth, M&eacute;phaath;
</div><div class='passukEn'>and Jahaz, and Kedemoth, and Mephaath; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְקִרְיָתַ&#1443;יִם וְשִׂבְמָ&#1428;ה וְצֶ&#1445;רֶת הַשַּׁ&#1430;חַר בְּהַ&#1445;ר הָעֵֽמֶק:</span>
</div><div class='passukFr'> Kiryatha&iuml;m, Sibma et C&eacute;reth-Hachahar sur le mont de la vall&eacute;e;
</div><div class='passukEn'>and Kiriathaim, and Sibmah, and Zerethshahar in the mount of the valley; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>בהר העמק.</b> בטורא דמישרא : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בהר העמק.</b> בההר שעמד בתוך העמק: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבֵ&#1445;ית פְּע&#1435;וֹר וְאַשְׁדּ&#1445;וֹת הַפִּסְגָּ&#1430;ה וּבֵ&#1445;ית הַיְשִׁמֽוֹת:</span>
</span>
</div><div class='passukFr'> Beth-Peor, les versants du Pisga, Beth-Hayechimoth,
</div><div class='passukEn'>and Beth-peor, and the slopes of Pisgah, and Beth-jeshimoth; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְכֹל&#1433; עָרֵ&#1443;י הַמִּישֹׁ&#1428;ר וְכָֽל-מַמְלְכ&#1431;וּת סִיחוֹן&#1433; מֶ&#1443;לֶךְ הָאֱמֹרִ&#1428;י אֲשֶׁ&#1445;ר מָלַ&#1430;ךְ בְּחֶשְׁבּ&#1425;וֹן אֲשֶׁר&#1449; הִכָּ&#1448;ה מֹשֶׁ&#1436;ה אֹת&#1443;וֹ | וְאֶת-נְשִׂיאֵ&#1443;י מִדְיָ&#1431;ן אֶת-אֱוִ&#1444;י וְאֶת-רֶ&#1433;קֶם&#1433; וְאֶת-צ&#1444;וּר וְאֶת-חוּר&#1433; וְאֶת-רֶ&#1428;בַע נְסִיכֵ&#1443;י סִיח&#1428;וֹן יֹשְׁבֵ&#1430;י הָאָֽרֶץ:</span>
</div><div class='passukFr'> enfin, toutes les villes de la plaine, tout le royaume de Sih&ocirc;n, roi des Amorr&eacute;ens, qui avait r&eacute;gn&eacute; &agrave; Hesbon et que Mo&iuml;se avait battu, ainsi que les princes de Madian: Evi, R&eacute;kem &Ccedil;our, Hour et R&eacute;ba, vassaux de Sih&ocirc;n occupant ce pays,
</div><div class='passukEn'>and all the cities of the table-land, and all the kingdom of Sihon king of the Amorites, who reigned in Heshbon, whom Moses smote with the chiefs of Midian, Evi, and Rekem, and Zur, and Hur, and Reba, the princes of Sihon, that dwelt in the land. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>יושבי הארץ.</b> מתושבי ארץ סיחון: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נסיכי.</b> ענין שררה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֶת-בִּלְעָ&#1445;ם בֶּן-בְּע&#1430;וֹר הַקּוֹסֵ&#1425;ם הָרְג&#1447;וּ בְנֵֽי-יִשְׂרָאֵ&#1435;ל בַּחֶ&#1430;רֶב אֶל-חַלְלֵיהֶֽם:</span>
</div><div class='passukFr'> et aussi Balaam, fils de Beor, le magicien, que les enfants d&rsquo;Isra&euml;l avaient fait p&eacute;rir, avec leurs autres victimes, par le glaive.
</div><div class='passukEn'>Balaam also the son of Beor, the soothsayer, did the children of Israel slay with the sword among the rest of their slain. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אל חלליהם.</b> עם שאר החללים ודומה להם, ולא היה יכול להציל עצמו בקסמיו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י גְּבוּל&#1433; בְּנֵ&#1443;י רְאוּבֵ&#1428;ן הַיַּרְדֵּ&#1430;ן וּגְב&#1425;וּל זֹ&#1443;את נַחֲלַ&#1444;ת בְּנֵֽי-רְאוּבֵן&#1433; לְמִשְׁפְּחֹתָ&#1428;ם הֶעָרִ&#1430;ים וְחַצְרֵיהֶֽן:</span> <b>(פ)</b>
</div><div class='passukFr'> Le territoire des enfants de Ruben avait le Jourdain pour limite. Tel fut l&rsquo;h&eacute;ritage des enfants de Ruben selon leurs familles, telles les villes et leurs d&eacute;pendances.
</div><div class='passukEn'>And as for the border of the children of Reuben, the Jordan was their border. This was the inheritance of the children of Reuben according to their families, the cities and the villages thereof.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>וגבול.</b> רצה לומר, גם גבול הירדן, והם הערים הסמוכים לירדן, גם המה לגבול ראובן יחשבו: <b>למשפחותם.</b> הנחלק לכל משפחה חלק לבד: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וחצריהן.</b> עיירות פרוזות מבלי חומה, העומדים סביב עיר חומה : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתֵּ&#1444;ן מֹשֶׁה&#1433; לְמַטֵּה-גָ&#1428;ד לִבְנֵי-גָ&#1430;ד לְמִשְׁפְּחֹתָֽם:</span>
</span>
</div><div class='passukFr'> Mo&iuml;se donna aussi sa part &agrave; la tribu de Gad, aux enfants de Gad selon leurs familles,
</div><div class='passukEn'>And Moses gave unto the tribe of Gad, unto the children of Gad, according to their families. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1444;י לָהֶם&#1433; הַגְּב&#1428;וּל יַעְזֵר&#1433; וְכָל-עָרֵ&#1443;י הַגִּלְעָ&#1428;ד וַחֲצִ&#1429;י אֶ&#1430;רֶץ בְּנֵ&#1443;י עַמּ&#1425;וֹן עַד-עֲרוֹעֵ&#1429;ר אֲשֶׁ&#1430;ר עַל-פְּנֵ&#1445;י רַבָּֽה:</span>
</div><div class='passukFr'> et ils eurent pour territoire: Yazer et toutes les villes du Galaad, et la moiti&eacute; du pays des Ammonites, jusqu&rsquo;&agrave; Aro&ecirc;r qui est en face de Rabba;
</div><div class='passukEn'>And their border was Jazer, and all the cities of Gilead, and half the land of the children of Ammon, unto Aroer that is before Rabbah; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>וחצי ארץ בני עמון.</b> חצי מה שכבשו מארץ בני עמון ומסיחון : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּמֵחֶשְׁבּ&#1435;וֹן עַד-רָמַ&#1445;ת הַמִּצְפֶּ&#1430;ה וּבְטֹנִ&#1425;ים וּמִֽמַּחֲנַ&#1430;יִם עַד-גְּב&#1445;וּל לִדְבִֽר:</span>
</span>
</div><div class='passukFr'> et depuis Hesbon jusqu&rsquo;&agrave; Ramath-Mi&ccedil;p&eacute; et Betonim, et depuis Mahana&iuml;m jusqu&rsquo;&agrave; la fronti&egrave;re de Debir;
</div><div class='passukEn'>and from Heshbon unto Ramath-mizpeh, and Betonim; and from Mahanaim unto the border of Lidbir; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּבָעֵ&#1441;מֶק בֵּ&#1443;ית הָרָם&#1449; וּבֵ&#1448;ית נִמְרָ&#1436;ה וְסֻכּ&#1443;וֹת וְצָפ&#1431;וֹן יֶ&#1434;תֶר מַמְלְכ&#1431;וּת סִיחוֹן&#1433; מֶ&#1443;לֶךְ חֶשְׁבּ&#1428;וֹן הַיַּרְדֵּ&#1430;ן וּגְבֻ&#1425;ל עַד-קְצֵה&#1433; יָם-כִּנֶּ&#1428;רֶת עֵ&#1445;בֶר הַיַּרְדֵּ&#1430;ן מִזְרָֽחָה:</span>
</div><div class='passukFr'> dans la vall&eacute;e: Beth-Har&acirc;m, Beth-Nimra, Souccoth et &Ccedil;aph&ocirc;n, formant le surplus du royaume de Sih&ocirc;n, roi de Hesbon, avec le Jourdain pour limite, jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; du lac de G&eacute;n&eacute;sareth, au bord oriental du Jourdain.
</div><div class='passukEn'>and in the valley, Beth-haram, and Beth-nimrah, and Succoth, and Zaphon, the rest of the kingdom of Sihon king of Heshbon, the Jordan being the border thereof, unto the uttermost part of the sea of Chinnereth beyond the Jordan eastward. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הירדן וגבל.</b> ירדנא ותחומיה, הערים על שפתו : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זֹ&#1435;את נַחֲלַ&#1445;ת בְּנֵי-גָ&#1430;ד לְמִשְׁפְּחֹתָ&#1425;ם הֶעָרִ&#1430;ים וְחַצְרֵיהֶֽם:</span>
</div><div class='passukFr'> Tel fut l&rsquo;h&eacute;ritage des enfants de Gad selon leurs familles, telles les villes et leurs d&eacute;pendances.
</div><div class='passukEn'>This is the inheritance of the children of Gad according to their families, the cities and the villages thereof.
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הערים וחצריהם.</b> הערים המוקפות חומה : <b>וחצריהם.</b> ערי הפרזי בלא חומה : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתֵּ&#1443;ן מֹשֶׁ&#1428;ה לַחֲצִ&#1430;י שֵׁ&#1443;בֶט מְנַשֶּׁ&#1425;ה וַיְהִ&#1431;י לַחֲצִ&#1435;י מַטֵּ&#1445;ה בְנֵֽי-מְנַשֶּׁ&#1430;ה לְמִשְׁפְּחוֹתָֽם:</span>
</span>
</div><div class='passukFr'> Enfin, Mo&iuml;se donna leur part aux membres de la demi-tribu de Manass&eacute;, r&eacute;partis selon leurs familles,
</div><div class='passukEn'>And Moses gave inheritance unto the half-tribe of Manasseh; and it was for the half-tribe of the children of Manasseh according to their families. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ל}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1443;י גְבוּלָ&#1431;ם מִמַּחֲנַ&#1448;יִם כָּֽל-הַבָּשָׁ&#1436;ן כָּֽל-מַמְלְכ&#1443;וּת | ע&#1443;וֹג מֶֽלֶךְ-הַבָּשָׁ&#1431;ן וְכָל-חַוֹּ&#1445;ת יָאִ&#1435;יר אֲשֶׁ&#1445;ר בַּבָּשָׁ&#1430;ן שִׁשִּׁ&#1445;ים עִֽיר:</span>
</div><div class='passukFr'> et ils eurent pour territoire, &agrave; partir de Mahana&iuml;m, tout le Basan, le domaine entier d&rsquo;Og, roi du Basan, et tous les Bourgs de Ya&iuml;r qui sont dans le Basan: soixante villes;
</div><div class='passukEn'>And their border was from Mahanaim, all Bashan, all the kingdom of Og king of Bashan, and all the villages of Jair, which are in Bashan, threescore cities; </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חות יאיר.</b> תרגומו : כפרני יאיר : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַחֲצִ&#1444;י הַגִּלְעָד&#1433; וְעַשְׁתָּר&#1443;וֹת וְאֶדְרֶ&#1428;עִי עָרֵ&#1435;י מַמְלְכ&#1445;וּת ע&#1430;וֹג בַּבָּשָׁ&#1425;ן לִבְנֵ&#1444;י מָכִיר&#1433; בֶּן-מְנַשֶּׁ&#1428;ה לַחֲצִ&#1445;י בְנֵֽי-מָכִ&#1430;יר לְמִשְׁפְּחוֹתָֽם:</span>
</div><div class='passukFr'> plus la moiti&eacute; du Galaad, Astaroth et Edr&eacute;i, les villes royales d&rsquo;Og dans le Basan; ce fut la part des enfants de Makhir, fils de Manass&eacute;, dont la moiti&eacute; y fut cantonn&eacute;e selon ses familles.
</div><div class='passukEn'>and half Gilead, and Ashtaroth, and Edrei, the cities of the kingdom of Og in Bashan, were for the children of Machir the son of Manasseh, even for the half of the children of Machir according to their families.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לבני מכיר.</b> חצי הגלעד וכו' נתן לבני מכיר, לא לכולם, כי אם לחצי בני מכיר: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֵ&#1429;לֶּה אֲשֶׁר-נִחַ&#1445;ל מֹשֶׁ&#1430;ה בְּעַֽרְב&#1443;וֹת מוֹאָ&#1425;ב מֵעֵ&#1435;בֶר לְיַרְדֵּ&#1445;ן יְרִיח&#1430;וֹ מִזְרָֽחָה:</span> <b>(ס)</b>
</div><div class='passukFr'> Telle fut la r&eacute;partition faite par Mo&iuml;se dans les plaines de Moab, du c&ocirc;t&eacute; oriental du Jourdain vers J&eacute;richo.
</div><div class='passukEn'>These are the inheritances which Moses distributed in the plains of Moab, beyond the Jordan at Jericho, eastward. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אלה אשר נחל.</b> אלה השבטים אשר הנחילם משה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{לג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּלְשֵׁ&#1433;בֶט&#1433; הַלֵּוִ&#1428;י לֹֽא-נָתַ&#1445;ן מֹשֶׁ&#1430;ה נַחֲלָ&#1425;ה יְהוָ&#1438;ה אֱלֹהֵ&#1444;י יִשְׂרָאֵל&#1433; ה&#1443;וּא נַחֲלָתָ&#1428;ם כַּאֲשֶׁ&#1430;ר דִּבֶּ&#1445;ר לָהֶֽם:</span>
</div><div class='passukFr'> Mais &agrave; la tribu de L&eacute;vi Mo&iuml;se n&rsquo;assigna point de possession; c&rsquo;est l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l, qui &eacute;tait leur possession, comme il le leur avait d&eacute;clar&eacute;.
</div><div class='passukEn'>But unto the tribe of Levi Moses gave no inheritance; the Lord, the God of Israel, is their inheritance, as He spoke unto them.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ה' אלהי וכו'.</b> רצה לומר מותר אשי ה' הוא נחלתם: <small> (מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>