<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1435;לֶּה אֲשֶׁר-נָחֲל&#1445;וּ בְנֵֽי-יִשְׂרָאֵ&#1430;ל בְּאֶ&#1443;רֶץ כְּנָ&#1425;עַן אֲשֶׁ&#1448;ר נִֽחֲל&#1436;וּ אוֹתָ&#1431;ם אֶלְעָזָ&#1444;ר הַכֹּהֵן&#1433; וִיהוֹשֻׁ&#1443;עַ בִּן-נ&#1428;וּן וְרָאשֵׁ&#1435;י אֲב&#1445;וֹת הַמַּטּ&#1430;וֹת לִבְנֵ&#1445;י יִשְׂרָאֵֽל:</span> <b>(פ)</b>
</div><div class='passukFr'> Voici maintenant les possessions des Isra&eacute;lites dans le pays de Canaan, qui leur furent r&eacute;parties par le pr&ecirc;tre El&eacute;azar et Josu&eacute;, fils de Noun, assist&eacute;s des chefs de famille des tribus d&rsquo;Isra&euml;l.
</div><div class='passukEn'>And these are the inheritances which the children of Israel took in the land of Canaan, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers' houses of the tribes of the children of Israel, distributed unto them, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אשר נחלו אותם.</b> אשר הנחילו אותם :<small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואלה.</b> רצה לומר, אלה הערים האמורים בסוף הענין: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המטות.</b> השבטים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בְּגוֹרַ&#1430;ל נַחֲלָתָ&#1425;ם כַּאֲשֶׁ&#1448;ר צִוָּ&#1444;ה יְהוָה&#1433; בְּיַד-מֹשֶׁ&#1428;ה לְתִשְׁעַ&#1445;ת הַמַּטּ&#1430;וֹת וַחֲצִ&#1445;י הַמַּטֶּֽה:</span>
</div><div class='passukFr'> Cette r&eacute;partition se fit au sort, comme l&rsquo;&Eacute;ternel l&rsquo;avait ordonn&eacute; par Mo&iuml;se, entre les neuf tribus et demie.
</div><div class='passukEn'>by the lot of their inheritance, as the Lord commanded by the hand of Moses, for the nine tribes, and for the half-tribe.&mdash;</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בגורל נחלתם.</b> בגורל חלק להם נחלתם: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-נָתַ&#1448;ן מֹשֶׁ&#1436;ה נַחֲלַ&#1448;ת שְׁנֵ&#1444;י הַמַּטּוֹת&#1433; וַחֲצִ&#1443;י הַמַּטֶּ&#1428;ה מֵעֵ&#1430;בֶר לַיַּרְדֵּ&#1425;ן וְלַ&#1448;לְוִיִּ&#1428;ם לֹֽא-נָתַ&#1445;ן נַחֲלָ&#1430;ה בְּתוֹכָֽם:</span>
</div><div class='passukFr'> Car Mo&iuml;se avait assign&eacute; leur patrimoine aux deux autres tribus et demie au del&agrave; du Jourdain, mais n&rsquo;avait pas assign&eacute; de terre patrimoniale aux L&eacute;vites,
</div><div class='passukEn'>For Moses had given the inheritance of the two tribes and the half-tribe beyond the Jordan; but unto the Levites he gave no inheritance among them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי נתן משה.</b> יבאר מדוע חלק יהושע נחלה לתשעת המטות וחצי, ואמר עם כי משה נתן לשני המטות וחצי, וללוים לא נתן נחלה, כי אין לתת להם כאשר צוה ה', ולא נשארו אם כן ראויים לנחלה כי אם שמונת המטות וחצי, עם כל זה הוכרח יהושע לחלק נחלה לתשעת המטות וחצי: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כִּֽי-הָי&#1447;וּ בְנֵֽי-יוֹסֵ&#1435;ף שְׁנֵ&#1445;י מַטּ&#1430;וֹת מְנַשֶּׁ&#1443;ה וְאֶפְרָ&#1425;יִם וְלֹֽא-נָתְנוּ&#1449; חֵ&#1448;לֶק לַלְוִיִּ&#1436;ם בָּאָ&#1431;רֶץ כִּ&#1444;י אִם-עָרִים&#1433; לָשֶׁ&#1428;בֶת וּמִ&#1448;גְרְשֵׁיהֶ&#1428;ם לְמִקְנֵיהֶ&#1430;ם וּלְקִנְיָנָֽם:</span>
</div><div class='passukFr'> d&rsquo;autant que les fils de Joseph form&egrave;rent deux tribus, Manass&eacute; et Ephra&iuml;m; on ne donna donc point de part aux L&eacute;vites dans le pays, si ce n&rsquo;est certaines villes pour y demeurer, avec les banlieues pour leurs bestiaux et autres biens qu&rsquo;ils poss&eacute;daient.
</div><div class='passukEn'>For the children of Joseph were two tribes, Manasseh and Ephraim; and they gave no portion unto the Levites in the land, save cities to dwell in, with the open land about them for their cattle and for their substance.&mdash;</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כי היו בני יוסף שני מטות.</b> תחת שבט לוי : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כי היו.</b> רצה לומר, לפי שבני יוסף נחלקו לשתי מטות, והיו אם כן תשעה וחצי לבד הלוים, אבל ללוים לא נתנו נחלה לא משה ולא יהושע: <b>לשבת.</b> רצה לומר, לבד לדור בהם, ולא להיות שלהם לגמרי: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ומגרשיהם.</b> הם הבנינים הסמוכים להעיר, מחוץ לחומה, וכאלו נגרשו ממנה : <b>למקניהם.</b> הם בהמות גסות : <b>ולקנינם.</b> הם בהמות דקות : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כַּאֲשֶׁ&#1448;ר צִוָּ&#1444;ה יְהוָה&#1433; אֶת-מֹשֶׁ&#1428;ה כֵּ&#1445;ן עָשׂ&#1430;וּ בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַֽיַּחְלְק&#1430;וּ אֶת-הָאָֽרֶץ:</span> <b>(פ)</b>
</div><div class='passukFr'> Les Isra&eacute;lites proc&eacute;d&egrave;rent, dans le partage du pays, selon ce que l&rsquo;&Eacute;ternel avait ordonn&eacute; &agrave; Mo&iuml;se.
</div><div class='passukEn'>As the Lord commanded Moses, so the children of Israel did, and they divided the land.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כאשר צוה ה'.</b> שלא לתת נחלה ללוים: <b>ויחלקו.</b> ביניהם חלקו ולא נתנו ממנה ללוים: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּגְּשׁ&#1448;וּ בְנֵֽי-יְהוּדָ&#1444;ה אֶל-יְהוֹשֻׁ&#1433;עַ&#1433; בַּגִּלְגָּ&#1428;ל וַיֹּ&#1443;אמֶר אֵלָ&#1428;יו כָּלֵ&#1445;ב בֶּן-יְפֻנֶּ&#1430;ה הַקְּנִזִּ&#1425;י אַתָּ&#1443;ה יָדַ&#1441;עְתָּ אֶֽת-הַדָּבָר&#1449; אֲשֶׁר-דִּבֶּ&#1448;ר יְהוָ&#1436;ה אֶל-מֹשֶׁ&#1443;ה אִישׁ-הָאֱלֹהִ&#1431;ים עַ&#1447;ל אֹדוֹתַ&#1435;י וְעַ&#1445;ל אֹדוֹתֶ&#1430;יךָ בְּקָדֵ&#1445;שׁ בַּרְנֵֽעַ:</span>
</div><div class='passukFr'> Les enfants de Juda s&rsquo;&eacute;taient pr&eacute;sent&eacute;s devant Josu&eacute; &agrave; Ghilgal, et Caleb, fils de Yefounn&eacute;, le Kenizz&eacute;en, lui avait dit: &quot;Tu sais ce que l&rsquo;&Eacute;ternel a dit &agrave; Mo&iuml;se, l&rsquo;homme de Dieu, sur mon compte et sur le tien, &agrave; Kad&ecirc;ch-Barn&eacute;a.
</div><div class='passukEn'>Then the children of Judah drew nigh unto Joshua in Gilgal; and Caleb the son of Jephunneh the Kenizzite said unto him: 'Thou knowest the thing that the Lord spoke unto Moses the man of God concerning me and concerning thee in Kadesh-barnea. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויגשו בני יהודה.</b> לעזור לכלב בשאלת בקשתו: <b>על אודותי וכו'.</b> שנחיה ונבוא אל הארץ ולא נמות במדבר: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>אודותי.</b> תרגומו : עסק דילי, וכן (ירמיהו ג ח) על כל אודות : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בֶּן-אַרְבָּעִ&#1448;ים שָׁנָ&#1436;ה אָנֹכִ&#1431;י בִּ&#1440;שְׁלֹחַ מֹשֶׁ&#1448;ה עֶֽבֶד-יְהוָ&#1445;ה אֹתִ&#1435;י מִקָּדֵ&#1445;שׁ בַּרְנֵ&#1430;עַ לְרַגֵּ&#1443;ל אֶת-הָאָ&#1425;רֶץ וָאָשֵׁ&#1444;ב אֹתוֹ&#1433; דָּבָ&#1428;ר כַּאֲשֶׁ&#1430;ר עִם-לְבָבִֽי:</span>
</div><div class='passukFr'> J&rsquo;&eacute;tais &acirc;g&eacute; de quarante ans, lorsque Mo&iuml;se, serviteur de l&rsquo;&Eacute;ternel, m&rsquo;envoya de Kad&ecirc;ch-Barn&eacute;a pour explorer ce pays, et je lui en fis un rapport conforme &agrave; ma pens&eacute;e.
</div><div class='passukEn'>Forty years old was I when Moses the servant of the Lord sent me from Kadesh-barnea to spy out the land; and I brought him back word as it was in my heart. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>כאשר עם לבבי.</b> ולא כאשר עם פי, שהמרגלים היו בעצה אחת, וירא כלב לומר להם שלא יאמר כמותם, וכשבא, הכחישם, וזהו שנאמר שם (במדבר יד כד) : עקב היתה רוח אחרת עמו, שהיה אומר להם אחד בפה ואחד בלב : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עם לבבי.</b> כי בפיו היה בעצה אחת עם יתר המרגלים, כי פחד מהם, ובבואו לפני משה כחש אותם: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאַחַי&#1433; אֲשֶׁ&#1443;ר עָל&#1443;וּ עִמִּ&#1428;י הִמְסִ&#1430;יו אֶת-לֵ&#1443;ב הָעָ&#1425;ם וְאָנֹכִ&#1443;י מִלֵּ&#1428;אתִי אַחֲרֵ&#1430;י יְהוָ&#1445;ה אֱלֹהָֽי:</span>
</div><div class='passukFr'> Mes fr&egrave;res, qui y &eacute;taient all&eacute;s avec moi, jet&egrave;rent le d&eacute;couragement parmi le peuple, mais moi je restai fid&egrave;le &agrave; l&rsquo;&Eacute;ternel, mon Dieu.
</div><div class='passukEn'>Nevertheless my brethren that went up with me made the heart of the people melt; but I wholly followed the Lord my God. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ואחי.</b> המרגלים כולם המסו לב העם: <b>מלאתי.</b> השלמתי להחזיק דבר ה': <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>המסיו.</b> מלשון המסה : <b>מלאתי.</b> ענין השלמה וגמר : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּשָּׁבַ&#1443;ע מֹשֶׁ&#1431;ה בַּיּ&#1443;וֹם הַהוּא&#1454; לֵאמֹר&#1426; אִם-לֹ&#1431;א הָאָ&#1433;רֶץ&#1433; אֲשֶׁ&#1448;ר דָּרְכָ&#1444;ה רַגְלְךָ&#1433; בָּ&#1428;הּ לְךָ&#1448; תִֽהְיֶ&#1447;ה לְנַחֲלָ&#1435;ה וּלְבָנֶ&#1430;יךָ עַד-עוֹלָ&#1425;ם כִּ&#1443;י מִלֵּ&#1428;אתָ אַחֲרֵ&#1430;י יְהוָ&#1445;ה אֱלֹהָֽי:</span>
</div><div class='passukFr'> Ce jour-l&agrave;, Mo&iuml;se me fit un serment, en disant:&quot;Assur&eacute;ment, ce pays qu&rsquo;a foul&eacute; ton pied t&rsquo;appartiendra, comme un patrimoine, &agrave; toi et &agrave; tes descendants pour toujours, parce que tu es rest&eacute; fid&egrave;le &agrave; l&rsquo;&Eacute;ternel, mon Dieu.
</div><div class='passukEn'>And Moses swore on that day, saying: Surely the land whereon thy foot hath trodden shall be an inheritance to thee and to thy children for ever, because thou hast wholly followed the Lord my God. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אם לא.</b> הוא ענין לשון שבועה, כאלו אמר אם לא יהיה הדבר הזה אזי יהיה עונשו כך וכך, וגזם ולא אמר, וכן (איוב א יא) אם לא על פניך יברכך: <b>אשר דרכה רגלך בה.</b> זה חברון, שנאמר (במדבר יג כב) ויבא עד חברון, וכלב לבד בא לחברון: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>דרכה.</b> צעדה, והוא מלשון דרך : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה הִנֵּה&#1449; הֶחֱיָ&#1448;ה יְהוָ&#1443;ה | אוֹתִי&#1454; כַּאֲשֶׁ&#1443;ר דִּבֵּר&#1426; זֶה&#1449; אַרְבָּעִ&#1448;ים וְחָמֵ&#1436;שׁ שָׁנָ&#1431;ה מֵ&#1440;אָז דִּבֶּ&#1448;ר יְהוָ&#1436;ה אֶת-הַדָּבָ&#1444;ר הַזֶּה&#1433; אֶל-מֹשֶׁ&#1428;ה אֲשֶׁר-הָלַ&#1445;ךְ יִשְׂרָאֵ&#1430;ל בַּמִּדְבָּ&#1425;ר וְעַתָּה&#1433; הִנֵּ&#1443;ה אָנֹכִ&#1443;י הַיּ&#1428;וֹם בֶּן-חָמֵ&#1445;שׁ וּשְׁמוֹנִ&#1430;ים שָׁנָֽה:</span> <b>(פפפ)</b>
</div><div class='passukFr'> Effectivement, l&rsquo;&Eacute;ternel m&rsquo;a conserv&eacute; la vie, comme il l&rsquo;avait annonc&eacute;. Voici quarante-cinq ans que l&rsquo;&Eacute;ternel adressa cette parole &agrave; Mo&iuml;se, alors qu&rsquo;Isra&euml;l voyageait dans le d&eacute;sert, et voici qu&rsquo;&agrave; pr&eacute;sent j&rsquo;ai quatre-vingt-cinq ans.
</div><div class='passukEn'>And now, behold, the Lord hath kept me alive, as He spoke, these forty and five years, from the time that the Lord spoke this word unto Moses, while Israel walked in the wilderness; and now, lo, I am this day fourscore and five years old. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>זה ארבעים וחמש שנה.</b> למדנו ששהו בכיבוש הארץ שבע שנים, שהרי בשנה השנית שלח משה המרגלים, נשארו שלשים ושמנה שהלכו במדבר, ושבע שכבשו, הרי ארבעים וחמש : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר הלך וכו'.</b> במשך השנים האלו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עוֹדֶ&#1448;נִּי הַיּ&#1436;וֹם חָזָ&#1431;ק כַּֽאֲשֶׁר&#1433; בְּי&#1448;וֹם שְׁלֹ&#1444;חַ אוֹתִי&#1433; מֹשֶׁ&#1428;ה כְּכֹ&#1445;חִי אָ&#1430;ז וּכְכֹ&#1443;חִי עָ&#1425;תָּה לַמִּלְחָמָ&#1430;ה וְלָצֵ&#1445;את וְלָבֽוֹא:</span>
</div><div class='passukFr'> Robuste encore comme le jour o&ugrave; Mo&iuml;se me donna cette mission, j&rsquo;ai la m&ecirc;me vigueur aujourd&rsquo;hui qu&rsquo;alors, pour la guerre et pour toute exp&eacute;dition.
</div><div class='passukEn'>As yet I am as strong this day as I was in the day that Moses sent me; as my strength was then, even so is my strength now, for war, and to go out and to come in. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עודני היום חזק.</b> לפי שבא לשאול את חברון, חשש פן ישיב יהושע לאמר הלא זקנת ותש כחך, ואיך תכבוש את חברון, לזה אמר עודני חזק כמאז: <b>ככחי אז.</b> כמו הכח שהיה בי אז, כזה הכח בי היום, הן להלחם בעצמי, הן לצאת ולבוא לפני העם להורותם תכסיסי המלחמה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1431;ה תְּנָה-לִּי&#1433; אֶת-הָהָ&#1443;ר הַזֶּ&#1428;ה אֲשֶׁר-דִּבֶּ&#1445;ר יְהוָ&#1430;ה בַּיּ&#1443;וֹם הַה&#1425;וּא כִּ&#1443;י אַתָּֽה-שָׁמַעְתָּ&#1449; בַיּ&#1448;וֹם הַה&#1436;וּא כִּֽי-עֲנָקִ&#1443;ים שָׁ&#1431;ם וְעָרִים&#1433; גְּדֹל&#1443;וֹת בְּצֻר&#1428;וֹת אוּלַ&#1448;י יְהוָ&#1444;ה אוֹתִי&#1433; וְה&#1443;וֹרַשְׁתִּ&#1428;ים כַּאֲשֶׁ&#1430;ר דִּבֶּ&#1445;ר יְהוָֽה:</span>
</div><div class='passukFr'> Donne-moi donc cette montagne, que l&rsquo;&Eacute;ternel me promit ce jour-l&agrave;: tu as appris &agrave; cette &eacute;poque que des Anak&eacute;ens y habitaient, que les villes y sont grandes et fortes; si l&rsquo;&Eacute;ternel m&rsquo;assiste, je les d&eacute;poss&eacute;derai, comme l&rsquo;&Eacute;ternel l&rsquo;a dit.&quot;
</div><div class='passukEn'>Now therefore give me this mountain, whereof the Lord spoke in that day; for thou heardest in that day how the Anakim were there, and cities great and fortified; it may be that the Lord will be with me, and I shall drive them out, as the Lord spoke.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ההר הזה.</b> זה חברון: <b>ביום ההוא.</b> אשר הלכנו לתור את הארץ: <b>כי ענקים שם.</b> ומי יעצר כח להלחם בם: <b>אולי ה' אותי.</b> אולי יהיה ה' עמי, לכבשם ולגרשם, כאשר דבר לתת לי: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>בצורות.</b> חזקות, והוא מלשון צור : <b>אותי.</b> עמי, אף כי הוא בחול''ם, וכן (יחזקאל ב א) ואדבר אותך : <b>והורשתים.</b> וגרשתים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַֽיְבָרְכֵ&#1430;הוּ יְהוֹשֻׁ&#1425;עַ וַיִּתֵּ&#1447;ן אֶת-חֶבְר&#1435;וֹן לְכָלֵ&#1445;ב בֶּן-יְפֻנֶּ&#1430;ה לְנַחֲלָֽה:</span>
</div><div class='passukFr'> Josu&eacute; b&eacute;nit Caleb, fils de Yefounn&eacute;, et lui donna H&eacute;bron comme h&eacute;ritage.
</div><div class='passukEn'>And Joshua blessed him; and he gave Hebron unto Caleb the son of Jephunneh for an inheritance. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויברכהו.</b> שיצלח בהלחמו בם: <b>את חברון.</b> שדה העיר וחצריה, אבל העיר עצמה היתה עיר מקלט, והיא ומגרשיה היו לכהנים כמו שכתוב למטה (פסוק יד) (יד) על כן. רצה לומר, לא באה לו בחלקו וגורלו בתוך בני משפחתו ושבטו, כי אם בעבור זה באה לחלקו, חוזר ומפרש יען אשר מלא וכו': <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">עַל-כֵּ&#1443;ן הָיְתָֽה-חֶ&#1440;בְרוֹן לְכָלֵ&#1448;ב בֶּן-יְפֻנֶּ&#1444;ה הַקְּנִזִּי&#1433; לְֽנַחֲלָ&#1428;ה עַ&#1430;ד הַיּ&#1443;וֹם הַזֶּ&#1425;ה יַ&#1434;עַן אֲשֶׁ&#1443;ר מִלֵּ&#1428;א אַחֲרֵ&#1429;י יְהוָ&#1430;ה אֱלֹהֵ&#1445;י יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> C&rsquo;est pourquoi, H&eacute;bron est rest&eacute;, jusqu&rsquo;&agrave; ce jour, le partage de Caleb, fils de Yefounn&eacute;, le Kenizz&eacute;en, en r&eacute;compense de sa fid&eacute;lit&eacute; &agrave; l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l.
</div><div class='passukEn'>Therefore Hebron became the inheritance of Caleb the son of Jephunneh the Kenizzite, unto this day; because that he wholly followed the Lord, the God of Israel. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>יען.</b> בעבור : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְשֵׁ&#1448;ם חֶבְר&#1444;וֹן לְפָנִים&#1433; קִרְיַ&#1443;ת אַרְבַּ&#1428;ע הָאָדָ&#1447;ם הַגָּד&#1435;וֹל בָּעֲנָקִ&#1430;ים ה&#1425;וּא וְהָאָ&#1445;רֶץ שָׁקְטָ&#1430;ה מִמִּלְחָמָֽה:</span> <b>(פ)</b>
</div><div class='passukFr'> Or, le nom primitif de H&eacute;bron &eacute;tait: la Cit&eacute; d&rsquo;Arba, qui &eacute;tait le plus grand des Anak&eacute;ens. Et le pays, d&eacute;livr&eacute; de la guerre, demeura tranquille.
</div><div class='passukEn'>Now the name of Hebron beforetime was Kiriath-arba, which Arba was the greatest man among the Anakim. And the land had rest from war. 
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>האדם הגדול בענקים הוא.</b> אביהם של אחימן ששי ותלמי, ארבע היה שמו. דבר אחר : על שם האב ושלשה בנים, שכן קורא אותם (שם יג כב) : ילידי הענק : <b>והארץ שקטה ממלחמה.</b> מוסב לענין הראשון, לאחר שבע שכבשו סביבותיהם, נכנעו האמוריים ולא נאספו עוד למלחמה עליהם, לכך התחילו לעסוק בחילוק הארץ. ומדרש אגדה, האדם הגדול בענקים הוא. אברהם אבינו, הוא שגרם להם שהארץ שקטה ממלחמה ארבעים שנה שנתעכבו במדבר, בשכר שכבדו את הזקן בקרית ארבע, שאמרו לו (בראשית כג ו) : נשיא אלהים אתה בתוכנו : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>קרית ארבע.</b> קרית איש שהיה שמו ארבע והוא היה אדם הגדול בענקים, ורצה לומר, גם למול ענקים היה נחשב לגדול וגבה הקומה: <b>והארץ שקטה ממלחמה.</b> כאלו אמר הנה הדבר הזה, עם שנכתב פה אחר כל המלחמות, מכל מקום נהיה הדבר בזמן המלחמה, ולאחר זה שקטה הארץ ממלחמה: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>קרית.</b> מלשון קריה ועיר : <small> (מצודת ציון)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>