<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
 <span style="font-family:Ezra SIL SR;">וַיְהִי&#1433; כַּאֲשֶׁר תַּ&#1443;מּוּ כָל הַגּ&#1428;וֹי לַעֲב&#1430;וֹר אֶת הַיַּרְדֵּ&#1425;ן <b>(פ)</b> וַיֹּ&#1443;אמֶר יְהוָ&#1428;ה אֶל יְהוֹשֻׁ&#1430;עַ לֵאמֹֽר:</span>
</span>

</div><div class='passukFr'> Comme la nation enti&egrave;re achevait de passer le Jourdain, l&rsquo;&Eacute;ternel parla &agrave; Josu&eacute; en ces termes
</div><div class='passukEn'>And it came to pass, when all the nation were clean passed over the Jordan, that the Lord spoke unto Joshua, saying: </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">קְח&#1444;וּ לָכֶם&#1433; מִן-הָעָ&#1428;ם שְׁנֵ&#1445;ים עָשָׂ&#1430;ר אֲנָשִׁ&#1425;ים אִישׁ-אֶחָ&#1445;ד אִישׁ-אֶחָ&#1430;ד מִשָּֽׁבֶט:</span>
</div><div class='passukFr'> &quot;Choisissez douze hommes parmi le peuple, un homme par tribu,
</div><div class='passukEn'>'Take you twelve men out of the people, out of every tribe a man, </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>שנים עשר אנשים.</b> הם שנזכרים למעלה להיות נכונים : <small> (רש"י)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;ולפרסם זה המופת צוה לי''ב איש אשר הכין מבני ישראל איש אחד איש אחד משבט שירימו להם איש אבן אחת על שכמו למען יהיה זה אות בקרבם להזכירם ענין זה המופת : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְצַוּ&#1443;וּ אוֹתָם&#1454; לֵאמֹר&#1426; שְׂאֽוּ-לָכֶ&#1448;ם מִזֶּ&#1436;ה מִתּ&#1443;וֹךְ הַיַּרְדֵּ&#1431;ן מִמַּצַּב&#1433; רַגְלֵ&#1443;י הַכֹּהֲנִ&#1428;ים הָכִ&#1430;ין שְׁתֵּים-עֶשְׂרֵ&#1443;ה אֲבָנִ&#1425;ים וְהַעֲבַרְתֶּ&#1444;ם אוֹתָם&#1433; עִמָּכֶ&#1428;ם וְהִנַּחְתֶּ&#1443;ם אוֹתָ&#1428;ם בַּמָּל&#1429;וֹן אֲשֶׁר-תָּלִ&#1445;ינוּ ב&#1430;וֹ הַלָּֽיְלָה:</span> <b>(ס)</b>
</div><div class='passukFr'> et donnez-leur l&rsquo;ordre d&rsquo;enlever d&rsquo;ici, du milieu du Jourdain, &agrave; l&rsquo;endroit m&ecirc;me o&ugrave; se sont pos&eacute;s les pieds des pr&ecirc;tres, douze pierres, que vous emporterez pour les d&eacute;poser dans le g&icirc;te o&ugrave; vous passerez la nuit.&quot;
</div><div class='passukEn'>and command ye them, saying: Take you hence out of the midst of the Jordan, out of the place where the priests' feet stood, twelve stones made ready, and carry them over with you, and lay them down in the lodging-place, where ye shall lodge this night.'
</div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והעברתם אותם עמכם.</b> כמצות משה (דברים כז) לבנות להם מזבח בהר עבל ולכתוב עליהם את דברי התורה, ובו ביום באו אל הר עבל ובנו בהם את המזבח והעלו עולות ושלמים, ואכלו ושתו, וקפלו אותם ובאו ולנו בגלגל : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מתוך הירדן.</b> צוה להם לחזור אל קצה הירדן אחר שיצאו ממנו: <b>ממצב.</b> ממקום שהכהנים נצבים מוכן ומתוקן, כי נשאו רגליהם ולקחו האבנים אשר תחתיהם: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1443;א יְהוֹשֻׁ&#1431;עַ אֶל-שְׁנֵ&#1444;ים הֶֽעָשָׂר&#1433; אִ&#1428;ישׁ אֲשֶׁ&#1445;ר הֵכִ&#1430;ין מִבְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל אִישׁ-אֶחָ&#1445;ד אִישׁ-אֶחָ&#1430;ד מִשָּֽׁבֶט:</span>
</div><div class='passukFr'> De son c&ocirc;t&eacute;, Josu&eacute; manda les douze hommes qu&rsquo;il avait fait d&eacute;signer parmi les enfants d&rsquo;Isra&euml;l, un homme par tribu,
</div><div class='passukEn'>Then Joshua called the twelve men, whom he had prepared of the children of Israel, out of every tribe a man; </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>אשר הכין.</b> לעמוד קרוב לארון, לראות אשר מיד כנוח רגלי הכהנים יכרתו המים, כמו שכתוב למעלה (ג יג) (ה) אל תוך הירדן. כי כבר יצאו ממנו, כאמור (פסוק א) (ו) אות. סימן לזכרון: <b>מחר.</b> רצה לומר, לאחר זמן: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1444;אמֶר לָהֶם&#1433; יְהוֹשֻׁ&#1428;עַ עִ&#1440;בְרוּ לִפְנֵ&#1448;י אֲר&#1447;וֹן יְהוָ&#1435;ה אֱלֹֽהֵיכֶ&#1430;ם אֶל-תּ&#1443;וֹךְ הַיַּרְדֵּ&#1425;ן וְהָרִ&#1448;ימוּ לָכֶ&#1436;ם אִ&#1443;ישׁ אֶ&#1444;בֶן אַחַת&#1433; עַל-שִׁכְמ&#1428;וֹ לְמִסְפַּ&#1430;ר שִׁבְטֵ&#1445;י בְנֵי-יִשְׂרָאֵֽל:</span>
</div><div class='passukFr'> et il leur dit: &quot;Passez devant l&rsquo;arche de l&rsquo;&Eacute;ternel, votre Dieu, entrez dans le Jourdain, et ramassez-y chacun une pierre qu&rsquo;il chargera sur son &eacute;paule, nombre &eacute;gal &agrave; celui des tribus d&rsquo;Isra&euml;l,
</div><div class='passukEn'>and Joshua said unto them: 'Pass on before the ark of the Lord your God into the midst of the Jordan, and take you up every man of you a stone upon his shoulder, according unto the number of the tribes of the children of Israel; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עברו לפני ארון וגו'.</b> הכנסו עתה בירדן ועברו עד לפני הכהנים : <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>והרימו.</b> והגביהו : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְמַ&#1431;עַן תִּֽהְיֶ&#1435;ה זֹ&#1445;את א&#1430;וֹת בְּקִרְבְּכֶ&#1425;ם כִּֽי-יִשְׁאָל&#1448;וּן בְּנֵיכֶ&#1444;ם מָחָר&#1433; לֵאמֹ&#1428;ר מָ&#1435;ה הָאֲבָנִ&#1445;ים הָאֵ&#1430;לֶּה לָכֶֽם:</span>
</span>
</div><div class='passukFr'> afin que ce soit un monument au milieu de vous; et lorsqu&rsquo;un jour vos enfants demanderont: &quot;Que signifient pour vous ces pierres?&quot;
</div><div class='passukEn'>that this may be a sign among you, that when your children ask in time to come, saying: What mean ye by these stones? </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַאֲמַרְתֶּ&#1443;ם לָהֶ&#1431;ם אֲשֶׁ&#1448;ר נִכְרְת&#1436;וּ מֵימֵ&#1444;י הַיַּרְדֵּן&#1433; מִפְּנֵי&#1433; אֲר&#1443;וֹן בְּרִית-יְהוָ&#1428;ה בְּעָבְרוֹ&#1433; בַּיַּרְדֵּ&#1428;ן נִכְרְת&#1430;וּ מֵ&#1443;י הַיַּרְדֵּ&#1425;ן וְ&#1440;הָיוּ הָאֲבָנִ&#1448;ים הָאֵ&#1447;לֶּה לְזִכָּר&#1435;וֹן לִבְנֵ&#1445;י יִשְׂרָאֵ&#1430;ל עַד-עוֹלָֽם:</span>
</div><div class='passukFr'> Vous leur direz: &quot;C&rsquo;est que les eaux du Jourdain se sont s&eacute;par&eacute;es devant l&rsquo;arche d&rsquo;alliance du Seigneur, qu&rsquo;&agrave; son entr&eacute;e dans le Jourdain le fleuve divisa ses eaux. Et ces pierres doivent en rappeler &agrave; jamais le souvenir aux enfants d&rsquo;Isra&euml;l.&quot;
</div><div class='passukEn'>then ye shall say unto them: Because the waters of the Jordan were cut off before the ark of the covenant of the Lord; when it passed over the Jordan, the waters of the Jordan were cut off; and these stones shall be for a memorial unto the children of Israel for ever.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>והיו האבנים האלה.</b> בגלגל לזכרון זה : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲשׂוּ-כֵ&#1443;ן בְּנֵי-יִשְׂרָאֵל&#1454; כַּאֲשֶׁ&#1443;ר צִוָּ&#1443;ה יְהוֹשֻׁעַ&#1426; וַיִּשְׂא&#1441;וּ שְׁתֵּֽי-עֶשְׂרֵ&#1448;ה אֲבָנִ&#1436;ים מִתּ&#1443;וֹךְ הַיַּרְדֵּ&#1431;ן כַּאֲשֶׁ&#1448;ר דִּבֶּ&#1444;ר יְהוָה&#1433; אֶל-יְהוֹשֻׁ&#1428;עַ לְמִסְפַּ&#1430;ר שִׁבְטֵ&#1443;י בְנֵֽי-יִשְׂרָאֵ&#1425;ל וַיַּעֲבִר&#1444;וּם עִמָּם&#1433; אֶל-הַמָּל&#1428;וֹן וַיַּנִּח&#1430;וּם שָֽׁם:</span>
</span>
</div><div class='passukFr'> Les enfants d&rsquo;Isra&euml;l se conform&egrave;rent &agrave; l&rsquo;ordre de Josu&eacute;. Ils prirent au milieu du Jourdain, comme l&rsquo;&Eacute;ternel l&rsquo;avait dit &agrave; Josu&eacute;, douze pierres, selon le nombre des tribus d&rsquo;Isra&euml;l, les transport&egrave;rent au g&icirc;te et les y d&eacute;pos&egrave;rent.
</div><div class='passukEn'>And the children of Israel did so as Joshua commanded, and took up twelve stones out of the midst of the Jordan, as the Lord spoke unto Joshua, according to the number of the tribes of the children of Israel; and they carried them over with them unto the place where they lodged, and laid them down there. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּשְׁתֵּ&#1447;ים עֶשְׂרֵ&#1443;ה אֲבָנִ&#1431;ים הֵקִ&#1443;ים יְהוֹשֻׁעַ&#1454; בְּת&#1443;וֹךְ הַיַּרְדֵּן&#1426; תַּ&#1431;חַת מַצַּב&#1433; רַגְלֵ&#1443;י הַכֹּהֲנִ&#1428;ים נֹשְׂאֵ&#1430;י אֲר&#1443;וֹן הַבְּרִ&#1425;ית וַיִּ&#1443;הְיוּ שָׁ&#1428;ם עַ&#1430;ד הַיּ&#1445;וֹם הַזֶּֽה:</span>
</div><div class='passukFr'> De son c&ocirc;t&eacute;, Josu&eacute; &eacute;rigea douze pierres dans le Jourdain m&ecirc;me, &agrave; l&rsquo;endroit o&ugrave; s&rsquo;&eacute;tait pos&eacute; le pied des pr&ecirc;tres portant l&rsquo;arche d&rsquo;alliance; et elles y sont rest&eacute;es jusqu&rsquo;&agrave; ce jour.
</div><div class='passukEn'>Joshua also set up twelve stones in the midst of the Jordan, in the place where the feet of the priests that bore the ark of the covenant stood; and they are there unto this day. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ושתים עשרה אבנים.</b> אחרות הקים יהושע בתוך הירדן : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ושתים וכו'.</b> אלו היו אחרים (סוטה לה ב) עד היום הזה. רצה לומר, עד עולם, כי כל קורא הפסוק הזה בזמנו, אומר עד היום הזה, והוא כלל גדול בדברי הנביאים: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>תחת.</b> במקום : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וזכר עוד ששתים עשרה אבנים הקים יהושע בתוך הירדן תחת מצב רגלי הכהנים ויתפרסם להם שאצל מקומם יעמדו מי הירדן נד אחד : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהַכֹּהֲנִ&#1438;ים נֹשְׂאֵ&#1443;י הָאָר&#1431;וֹן עֹמְדִים&#1454; בְּת&#1443;וֹךְ הַיַּרְדֵּן&#1426; עַ&#1443;ד תֹּ&#1443;ם כָּֽל-הַ&#1440;דָּבָר אֲשֶׁר-צִוָּ&#1448;ה יְהוָ&#1444;ה אֶת-יְהוֹשֻׁ&#1433;עַ&#1433; לְדַבֵּ&#1443;ר אֶל-הָעָ&#1428;ם כְּכֹ&#1435;ל אֲשֶׁר-צִוָּ&#1445;ה מֹשֶׁ&#1430;ה אֶת-יְהוֹשֻׁ&#1425;עַ וַיְמַהֲר&#1445;וּ הָעָ&#1430;ם וַֽיַּעֲבֹֽרוּ:</span>
</div><div class='passukFr'> Or, les pr&ecirc;tres portant l&rsquo;arche &eacute;taient rest&eacute;s au milieu du Jourdain, jusqu&rsquo;&agrave; ce que f&ucirc;t accompli tout ce que l&rsquo;&Eacute;ternel avait fait dire au peuple par Josu&eacute;, et selon ce que Mo&iuml;se avait recommand&eacute; &agrave; Josu&eacute;; le peuple passa rapidement.
</div><div class='passukEn'>And the priests that bore the ark stood in the midst of the Jordan, until every thing was finished that the Lord commanded Joshua to speak unto the people, according to all that Moses commanded Joshua; and the people hastened and passed over. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>עד תום כל הדבר.</b> כמו ששנינו במסכת סוטה (לד א) עודם בירדן אמר להם יהושע דעו למה אתם עוברים את הירדן, על מנת שתורישו את כל יושבי הארץ כו' : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לדבר אל העם.</b> אמרו רבותינו זכרונם לברכה (סוטה לד א) שהשם צוה לו לדבר אל העם לאמר, דעו שאתם עוברים את הירדן בחרבה על מנת לגרש כל יושבי הארץ, והדבר ההוא בעצמו צוה לו משה: <b>וימהרו.</b> בעבור כבוד הארון, שעמד עד עברם: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1435;י כַּֽאֲשֶׁר-תַּ&#1445;ם כָּל-הָעָ&#1430;ם לַֽעֲב&#1425;וֹר וַיַּעֲבֹ&#1447;ר אֲרוֹן-יְהוָ&#1435;ה וְהַכֹּהֲנִ&#1430;ים לִפְנֵ&#1445;י הָעָֽם:</span>
</div><div class='passukFr'> Et lorsqu&rsquo;il fut enti&egrave;rement pass&eacute;, l&rsquo;arche du Seigneur s&rsquo;avan&ccedil;a avec les pr&ecirc;tres et se remit &agrave; la t&ecirc;te du peuple.
</div><div class='passukEn'>And it came to pass, when all the people were clean passed over, that the ark of the Lord passed on, and the priests, before the people. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויהי כאשר תם כל העם לעבור ויעבר ארון וגו'.</b> לא כדרך שעברו האחרים, אלא כמו שמפורש למטה בענין נתקו כפות רגלי הכהנים לאחוריהם אל החרבה, על השפה שנכנסו בה שהיו עומדים אצלה, וחזרו המים לאחוריהם לילך כתמול שלשום, נמצא ארון ונושאיו מצד זה, וכל ישראל מצד זה, נשא הארון את נושאיו ועבר : <b>לפני העם.</b> לעיני העם : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעבור ארון ה'.</b> אחר שצוה יהושע להכהנים לעלות מן הירדן, כמו שכתוב למטה (ג ו) אז עבר הארון ללכת לפני העם: <small> (מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה זכר שכבר מהרו העם לעבור יותר מהחוק הנהוג וידמה שכבר עשו זה כדי שיתבאר להם מדרגת יהושע בענין זה המופת כי אילו היה מוגבל זמן עמידת מי הירדן עד הזמן שהיה ראוי שיעברו בו העם לפי החק הנהוג הי' ראוי כשמהרו לעבור שישארו מי הירדן כך זמן מה אחר עברם והנה ספר שתכף עבור העם עבר ארון ה' לפני העם ותכף שבו מי הירדן למקומם וזה גם כן היה במצות הש''י כדי שיתפרסם לישראל עוצם זה המופת ר''ל שכבר צוה הש''י את יהושע שיצוה הכהנים נושאי הארון שיעלו מהירדן תכף עבור העם : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יַּעַבְרוּ בְּנֵי-רְאוּבֵ&#1448;ן וּבְנֵי-גָ&#1436;ד וַחֲצִ&#1448;י שֵׁ&#1444;בֶט הַֽמְנַשֶּׁה&#1433; חֲמֻשִׁ&#1428;ים לִפְנֵ&#1430;י בְּנֵ&#1443;י יִשְׂרָאֵ&#1425;ל כַּאֲשֶׁ&#1435;ר דִּבֶּ&#1445;ר אֲלֵיהֶ&#1430;ם מֹשֶֽׁה:</span>
</span>
</div><div class='passukFr'> Les tribus de Ruben et de Gad, et la demi-tribu de Manass&eacute;, march&egrave;rent en armes &agrave; l&rsquo;avant-garde des enfants d&rsquo;Isra&euml;l, comme Mo&iuml;se le leur avait dit.
</div><div class='passukEn'>And the children of Reuben, and the children of Gad, and the half-tribe of Manasseh, passed on armed before the children of Israel, as Moses spoke unto them; </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">כְּאַרְבָּעִ&#1445;ים אֶ&#1430;לֶף חֲלוּצֵ&#1443;י הַצָּבָ&#1425;א עָבְר&#1438;וּ לִפְנֵ&#1444;י יְהוָה&#1433; לַמִּלְחָמָ&#1428;ה אֶ&#1430;ל עַֽרְב&#1445;וֹת יְרִיחֽוֹ:</span> <b>(ס)</b>
</div><div class='passukFr'> Au nombre d&rsquo;environ quarante mille guerriers, ils s&rsquo;achemin&egrave;rent, pr&ecirc;ts au combat, sous les yeux de l&rsquo;&Eacute;ternel, vers les plaines de J&eacute;richo.
</div><div class='passukEn'>about forty thousand ready armed for war passed on in the presence of the Lord unto battle, to the plains of Jericho.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לפני ה'.</b> רצה לומר, בשליחותו של מקום: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חלוצי.</b> מזוין, כמו (דברים ג יח) חלוצים תעברו : <b>ערבות.</b> ענינו כמו מדבר : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">בַּיּ&#1443;וֹם הַה&#1431;וּא גִּדַּ&#1444;ל יְהוָה&#1433; אֶת-יְהוֹשֻׁ&#1428;עַ בְּעֵינֵ&#1430;י כָּל-יִשְׂרָאֵ&#1425;ל וַיִּֽרְא&#1443;וּ אֹת&#1428;וֹ כַּאֲשֶׁ&#1435;ר יָרְא&#1445;וּ אֶת-מֹשֶׁ&#1430;ה כָּל-יְמֵ&#1445;י חַיָּֽיו:</span> <b>(פ)</b>
</span>
</div><div class='passukFr'> Ce jour-l&agrave;, l&rsquo;&Eacute;ternel grandit Josu&eacute; aux yeux de tout Isra&euml;l, qui le r&eacute;v&eacute;ra comme il avait r&eacute;v&eacute;r&eacute; Mo&iuml;se, tant qu&rsquo;il v&eacute;cut.
</div><div class='passukEn'>On that day the Lord magnified Joshua in the sight of all Israel; and they feared him, as they feared Moses, all the days of his life.
</div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1443;אמֶר יְהוָ&#1428;ה אֶל-יְהוֹשֻׁ&#1430;עַ לֵאמֹֽר:</span>
</span>
</div><div class='passukFr'> L&rsquo;&Eacute;ternel dit &agrave; Josu&eacute;:
</div><div class='passukEn'>And the Lord spoke unto Joshua, saying: </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">צַוֵּה&#1433; אֶת-הַכֹּ&#1443;הֲנִ&#1428;ים נֹשְׂאֵ&#1430;י אֲר&#1443;וֹן הָעֵד&#1425;וּת וְיַעֲל&#1430;וּ מִן-הַיַּרְדֵּֽן:</span>
</div><div class='passukFr'> &quot;Ordonne aux pr&ecirc;tres, porteurs de l&rsquo;arche du Statut, qu&rsquo;ils remontent du Jourdain.&quot;
</div><div class='passukEn'>'Command the priests that bear the ark of the testimony, that they come up out of the Jordan.' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>צוה את הכהנים.</b> כאן פירש הכתוב את האמור למעלה, היאך עבר ארון ה' והכהנים לפני העם וגו' : <b>ויעלו מן הירדן.</b> 'ויעברו' אין כתיב כאן, אלא 'ויעלו', למדנו שעל השפה שהיו עומדין אצלה עלו, ואי אפשר לומר שהיו עומדין אצל שפת הירדן שבמערב, שהרי נאמר למעלה (ג טו) : נטבלו רגלי הכהנים בקצה המים, ושם נאמר ויעמדו הכהנים וכל ישראל עוברים : <small> (רש"י)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְצַ&#1443;ו יְהוֹשֻׁ&#1428;עַ אֶת-הַכֹּהֲנִ&#1430;ים לֵאמֹ&#1425;ר עֲל&#1430;וּ מִן-הַיַּרְדֵּֽן:</span>
</span>
</div><div class='passukFr'> Et Josu&eacute; ordonna aux pr&ecirc;tres de sortir du Jourdain.
</div><div class='passukEn'>Joshua therefore commanded the priests, saying: 'Come ye up out of the Jordan.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַ&#1440;יְהִי (בעלות) כַּעֲל&#1448;וֹת הַכֹּהֲנִ&#1436;ים נֹשְׂאֵ&#1448;י אֲר&#1444;וֹן בְּרִית-יְהוָה&#1433; מִתּ&#1443;וֹךְ הַיַּרְדֵּ&#1428;ן נִתְּק&#1431;וּ כַּפּוֹת&#1433; רַגְלֵ&#1443;י הַכֹּהֲנִ&#1428;ים אֶ&#1430;ל הֶחָרָבָ&#1425;ה וַיָּשֻׁ&#1444;בוּ מֵֽי-הַיַּרְדֵּן&#1433; לִמְקוֹמָ&#1428;ם וַיֵּלְכ&#1445;וּ כִתְמוֹל-שִׁלְשׁ&#1430;וֹם עַל-כָּל-גְּדוֹתָֽיו:</span>
</div><div class='passukFr'> Or, lorsque les pr&ecirc;tres, porteurs de l&rsquo;arche d&rsquo;alliance de l&rsquo;&Eacute;ternel, eurent quitt&eacute; le fleuve, &agrave; peine la plante de leurs pieds avait touch&eacute; le sol que les eaux du Jourdain reprirent leur niveau et recommenc&egrave;rent &agrave; couler, comme pr&eacute;c&eacute;demment, &agrave; pleins bords.
</div><div class='passukEn'>And it came to pass, as the priests that bore the ark of the covenant of the Lord came up out of the midst of the Jordan, as soon as the soles of the priests' feet were drawn up unto the dry ground, that the waters of the Jordan returned unto their place, and went over all its banks, as aforetime. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נתקו כפות רגלי הכהנים.</b> מן המים אל החרבה שאצלם, וישובו המים למקומם, נמצא ארון מצד זה, וישראל מצד זה, נשא ארון את נושאיו ועבר. ועל דבר זה נענש עוזא (שמואל ב ו ז) כשאחז בארון, נושאיו נשא, עצמו לא כל שכן : <small> (רש"י)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>נתקו.</b> נעתקו וסרו ממקומם : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהָעָ&#1431;ם עָלוּ&#1433; מִן-הַיַּרְדֵּ&#1428;ן בֶּעָשׂ&#1430;וֹר לַחֹ&#1443;דֶשׁ הָרִאשׁ&#1425;וֹן וַֽיַּחֲנוּ&#1433; בַּגִּלְגָּ&#1428;ל בִּקְצֵ&#1430;ה מִזְרַ&#1445;ח יְרִיחֽוֹ:</span> <b>(פ)</b>
</div><div class='passukFr'> Ce fut le dix du premier mois que le peuple sortit du Jourdain; il &eacute;tablit son camp &agrave; Ghilgal, &agrave; l&rsquo;orient de J&eacute;richo.
</div><div class='passukEn'>And the people came up out of the Jordan on the tenth day of the first month, and encamped in Gilgal, on the east border of Jericho. </div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה זכר שהעם עלו מהירדן בעשור לחדש הראשון ויחנו בגלגל ושכבר הקים יהושע שם י''ב האבנים אשר הרימו השנים עשר שהכין מבני ישראל למען יהיה זה לזכרון לבני ישראל עד עולם וזה ממה שיורה כי במקום המקדש שמו אותו כמו הענין בצנצנת המן ובמטה אהרן שנתבאר בתורה שהושמו לפני משכן ה' למשמרת והנה נקבע המשכן בגלגל זמן מה כמו שיבא שכבר עשו בני ישראל שם הפסח בארבעה עשר יום לחדש ולא היה איפשר שיעשוהו שם שלא היה שם המשכן : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵת&#1449; שְׁתֵּ&#1448;ים עֶשְׂרֵ&#1444;ה הָֽאֲבָנִים&#1433; הָאֵ&#1428;לֶּה אֲשֶׁ&#1445;ר לָקְח&#1430;וּ מִן-הַיַּרְדֵּ&#1425;ן הֵקִ&#1445;ים יְהוֹשֻׁ&#1430;עַ בַּגִּלְגָּֽל:</span>
</div><div class='passukFr'> Et ces douze pierres qu&rsquo;ils avaient prises dans le Jourdain, c&rsquo;est &agrave; Ghilgal que Josu&eacute; les &eacute;rigea,
</div><div class='passukEn'>And those twelve stones, which they took out of the Jordan, did Joshua set up in Gilgal. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הקים יהושע בגלגל.</b> הוא המלון אשר לנו בו הלילה : <small> (רש"י)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;והנה יראה שלא הושמו האבנים האלה לפני העדות כמו הענין בצנצנת המן ומטה אהרן לשתי סבות האחת שלא נזכר בזה המקום זה אבל זכר שכבר הקימם יהושע בגלגל, והשנית שהוא ראוי שיהא הבדל עצום בין מופתי משה ומופת זולתו כמו שנזכר בסוף התורה ולזה אין ראוי שישתתפו אלו הדברים שהיו לזכרון לאלו המופתים במקום אחד עם שאלו האבנים יצטרך להם מקום גדול ולא יכילם המקום ההוא ועוד שכבר יהיה הבדל עצום בין צנצנת המן ומטה אהרן ובין האבנים האלה וזה כי צנצנת המן היה בו המופת מתמיד עד שמה שהיה נמס בחום השמש ישאר ויתקיים זה הזמן הארוך וכן היה הענין במטה אהרן עם השקדים שגמל ואלו הענינים גם כן מה שעושה בו המופת בעצמו ואולם האבנים לא היה בהם בעצמותם מן הזרות והפלא ולא היה מה שנעשה בו המופת אבל היו סבה באופן מה לזכר ענין זה המופת כמו שנזכר בזה המקום ולזה היה די שיהיו במקום שיהיה בו המשכן כי שם יבואו ישראל בכללם שלש פעמים בשנה ויזכירום אלו האבנים ענין זה המופת עד עולם ולזה לא אמר בזה המקום שהקים יהושע אלו האבנים לפני השם אבל אמר שהקימם בגלגל כי די להזכיר זה המופת בזה האופן ומזה המקום יראה שאלו האבנים היו תמיד במקום משותף לכל ישראל כדי שיהיו זכרון מתמיד לכולם כמו שנזכר פה והנה למדו רבותינו ז''ל ממה שנזכר פה שבשבעה באדר מת משה וידמה שהסכימו שאותו אדר היה משלשים יום כי אז היו מקדשין החדש על פי הראיה ובו ביום שמת משה התחיל מספר השלשים יום שבכו אותו והנה היום הששי מניסן היה היום השלשים ולפי שמקצת היום ככלו הנה שלח אז יהושע המרגלים ביום ההוא ובו ביום אמר לשוטרי ישראל כי בעוד שלשת ימים יעברו את הירדן והנה בסוף היום התשיעי לניסן לנו אצל הירדן וביום העשירי עברו את הירדן וחנו בגלגל ואולם אם הי' בשנה ההיא אדר מעשרי' ותשעה יום הנה יחוייב שנא' שבששה באדר מת משה ולפי שכבר אמר משה ביום מותו בן מאה ועשרים שנה אנכי היום למדנו שבכמו היום שמת נולד והנה זכר אחר זה שזה המופת הוסיף מורך לב לכל מלכי האמורי והכנעני וכבר נתפרסם זה המופת לכולם מצד מה שראו שנכרתו מי הירדן שהיו אצלם עת מה כי כבר נכרתו מימי הירדן ממקום רגלי הכהנים עד היום וכאשר חקרו בזה מצאו שהסבה היתה שהש''י הוביש מימי הירדן מפני כני ישראל עד עברם והנה נזכר בזה המקום שמה שעשה יהושע מאלו הדברים לפרסם זה המופת היה לפי מה שצוה משה את יהושע ולזה ידמה שמשה צוהו בביאור איך יעשה זה כשיכרתו מי הירדן על ידו כדי שיגיע מזה לכל ישראל זה התועלת האפשרי שיגיע ממנו, והנה ראוי שנחקור בכאן בהיתר ספק מה אינו מעט יקרה בזה המופת אשר נזכר פה וזה שכבר השרישו ז''ל כי לא יתחדש במופתים דבר חדש ולזה הוקשה לרבא מה שאמר ואם בריאה יברא ה' מפני מה שכתוב אין כל חדש תחת השמש והיתר הספק הזה כשאמר שזה המופת היה למהר זמן פתיחת הארץ פיה וביאור זה כי יקרה לארץ באורך הזמנים כשיעצר בבטנה איד מה עשני כמו שנתבאר בספר האותות והמופת היה לעשות בזולת זמן מורגש מה שיעשוהו הטבע בזמן ארוך וכן הענין בהתהפך המטה נחש אבל לא יחדש הש''י דבר חדש אצל הנמצאות כולם ולזה לא יתכן שיעשה מהמטה נחש ויהיה מטה ונחש יחד וכן לא יתואר בעשית דבר מה שהיה מציאתו סותר עצמו כאילו תאמר עשיית מרובע הקטר שוה לצלעו או עשיית משולש מקוים ישרים שיהיו זויותיו פחות או יותר משתי זויות נצבות או עשיית אש קר ומה שדומה לזה ממה שמציאותו סותר נפשו ובהיות הענין כן והיה מטבע המים כשהיו מים בפועל שיהו מבקשים המקום השפל הנה ידמה שיהיה המופת בדברים אשר לא ייוחס לש''י לעשות זה המופת בכמו זה האופן ואם אמר אומר שכבר נתבאר בענין כבשן האש שבאו בו חנניה מישאל ועזריה ולא ניזוקו שכבר היה בלתי חם והוא אש אמרנו לו שהמופת לא היה שהוכר החום מהאש והוא אש הלא תראה שהאנשים שהשליכום שם מתו מחוזק החום אבל זה המופת היה אם בשהסיר הש''י במופת הטבע האשיי מהמקום שבאו בו חנניה וחבריו כמו שיראה מקצת דברי רבותי' ז''ל אם בשהקנה להם טבע שלא יזוקו בו מהאש כי כבר זכרו חכמי הרפואה שיש שם קצת דברים כשימשח אדם אחד אבר מאיבריו בהם לא יזיקהו האש והמופת היה לעשות זה בזולת סבותיו כמו הענין בפתיחת הארץ ובהיות הענין כן הנה איך היה הענין בזה מי יתן ואדע, ונאמר שכבר ידמה שנאמר שאין הנחת מים בלתי נגרים דבר חדש כי כבר יקרה בזה למים כשיהיה להם דבר מונע מהתנועה ואיפשר שחדש הש''י במופת באויר בסמוך למים ההם גשם ספירי עב מונע המים מהירידה או היה זה בשחדש רוח חזק שם במופת ידחה המים למקום ההוא ולא יניחם לרדת כמו הענין בקריעת ים סוף כמו שבארנו בביאורינו לדברי תורה כי הש''י הרבה אל מה שיחבר אל המצאת המופתים סבות מה ימעטו הזרות אשר בענין המופתים ההם ולזה תמצא שצוה ישעיהו שימרחו דבלת תאנים על שחין חזקיה כי יש לו מבוא בזה מבוא מה ואע''פ שאי אפשר בו שירפא השחין בכמו זה הזמן המעט וכן תמצא במה שצוה אלישע לנעמן שירחץ שבע פעמים בירדן כי הרחיצה במים הקרים יש לה מבוא מה בזה כמו שהוא מפורסם אלא שלא תשלם בה הרפואה בזה האופן מזולת שיחובר לזה מופת והנה הענין הזה בטבע כמו הענין במצות התוריות כי הכל מסודר מהשם ית' ולזה כשיצטרך לשם יתברך לשנות הטבע מצד מה שזהו יותר טוב בעת ההיא ממה שיסודר מהטבע הנה יתרחק ממנו המעט שאיפשר כי השם יתברך איננו שונה הסדור הטבעי כי הוא בראו וכן הענין בתורה ר''ל שכאשר יהיה יותר בעת ההיא הנטיה מדבריה הנה יהיה רשות לנביא או לב''ד לנטות מקצת דבריה אז כמו מעשה אליהו בהר הכרמל וכשיהיה זה כן הנה ראוי שיטו אז מדברי התורה היותר מעט שאיפשר ולזה תמצא במי שאחזו בולמוס שמאכילין אותו הקל תחלה, ובכאן הותר זה הספק, ואולם התועלות המגיעים מזה הספור הם י''ב. התועלת הראשון הוא בעיון והוא שכבר תהיה הנבואה לנביא להשגחה על העם אשר הוא שלוח להם ולזה יחוייב מזה שאם לא יצטרך העם שתגיע להם זאת ההודעה על יד איש אחר ראוי לנבואה מפני הגעתה להם על יד נביא יותר שלם ממנו שלא תגיע נבואה לאיש ההוא הראוי לנבואה בעניני העם ולזה ספר שלא נתנבא יהושע אלא אחר מות משה כי לא נצטרך לישר' ההודעה לזה על יד יהושע בשכבר נשלם להם זה באופן יותר שלם על יד משה. השני הוא במדות והוא שראוי לתלמיד המבקש למוד השלמות האנושי מהמלמד הנאו' לזה שיעמוד לפניו תמיד וישרתהו כי אז יתכן לו ללמד ממנו בכללות כל הדברים שירצה הן מהפילוסופיא העיונית או המדינית או מהעניני' התוריים ולזה תמצא שתאר יהושע בהגעת הנבואה לו בשהוא משרת משה כאילו יאמר שמזה הצד הגיע לו מהשלמות מה שבעבורו היה ראוי לנבואה. השלישי הוא להודיע שסבת בלתי עבור משה את הירדן היה חטא העם וזה למדנו בעבור ב' דברים מזה הספו' האחד הוא שבזה המקום שהתבאר בו שלא הסכים הש''י שיעבור משה את הירדן ולזה נתן סבה במה שצוה יהושע שיעבור את הירדן אחר היות משה מת תמצא שקרא אותו הש''י עבדו וזה ממה שיורה כי לא היה זה לו בחטאו ולזה אמר במשנה תורה גם בי התאנף ה' בגללכם וגו' ואם יקשה בעיניך מה שביארה התורה שזה היה על אשר מרו את פי ה' לבלתי הקדישו בענין מי מריבה נאמר לך שזה לא יסתור מ''ש גם בי התאנף ה' בגללכם וזה כי אולי היה נמשך לישראל מזאת ההקדשה מהתועלת באמונה בשם יתברך מה שיהיו ראויים בו אל שתגיע להם ירושת הארץ בשלם שבפנים על יד משה והשנית שכבר התבאר במה שיבא שכבר נתעצל יהושע בירושת הארץ ושזה היה בסבה מאת השם למען נסות בם את ישראל השומרים הם את דרך ה' והוא מבוא' שאם היה זה עושה על ידי משה היה משה משתדל בזה בחריצות יותר הלא תראה מה עשה לסיחון ולעוג שלא השאיר להם שריד במעט מהזמן. הרביעי הוא במדות והוא שהוא ראוי למי שהוא ביום טובה שישתדל בהבאתה בזריזות ולא יתעצל בזה ר''ל כי לא ידע אם הימים הבאים היו טובים כאלה או יפרידהו המות ולזה תמצא שאחר שייעד השם ליהושע וכבר היה עמו כאשר היה עם משה עד שלא יתיצב איש בפניו הזהירו שיעשה זה בזריזות כדי שתשלם על ידו ירושת הארץ לישראל כי הש''י לא יקצר מלתת הטובות ביותר שלם שבפנים ואף על פי שכבר היה יהושע ידוע אצל חכמתו האלהי' שכבר יתעצל יהושע בזה הנה עם כל זה הזהירו שישתדל בזה בחריצות כי הבחירה האנושית היא מושלת על זה כמו שביארנו בשלישי מספר מלחמות ה' ולזה אמר לו חזק ואמץ כי אתה תנחיל וגו'. החמישי הוא להודיע כי ההתמדה בעיון בתורה התמימה וההמשך אחריה סבה אל שיצליחו דרכי האדם ושישלם בעיון שהוא סבה להצלחת דרכי האדם ולזה אמר רק חזק ואמץ מאד לשמור לעשות ככל התורה וגומר כי אז תצליח ואז תשכיל כאילו התחכם הש''י להטיב את ישראל בענין זאת הירושה באופן שיהיו ראויים אל שתגיע להם באופן שלם והנה פירשנו אמרו ואז תשכיל מענין השכל וידוע אותי שאם היה מענין ההצלחה יהיה אמרו ואז תשכיל מותר אין צורך בו. הששי הוא במדות והוא שמי שיצטרך לעשות פועל אחד לתועלת מה והוא איפשר שיגיעו מהפועל ההוא תועלות אחרים כשיעשו אותו באופן מה הנה ראוי שלא יקצר מהגיע הפועל ההוא כל התועלות האפשריות וזה יהיה בשיעשהו באופן אשר יגיע ממנו שאר התועלת וכ''ש שראוי לו זה כשתהיה נמשך משאר התועלות השמר התועלת המכוין בזה הפועל באופן היותר שלם שאפשר ולזה תמצא כי יהושע כאשר הצטרך להכרית את מי הירדן למען יעברו העם בו בקלות ובזולת סכנה לחבר לזה מה שימשכו ממנו תועלות רבות ולזה הודיעם תחלה שבעוד שלשת ימים יהיה זה הפועל למען יכינו להם באלו הג' ימים צידה לדרך אשר הם הולכים בה והוא ההלוך לבוא לרשת את הארץ שהוא מלאכה לא ליום אחד ולא לשנים אבל לזמן ארוך עם שזה יוסיף לישראל האמנה ביהושע כשיראו הגעת מה שירא' להם בעת שהגביל אותו והודיעם כי בנוח כפות רגלי הכהנים בירדן יכרתו מימיו ושאחר עבור העם תכף יעלו הכהנים נושאי הארון מהירדן וישובו מי הירדן למקומם כי זה ממה שיישיר העם להתקרב לעבודת הש''י אשר הוא שליט בכמו אלו הנפלאות העצומות ולשמוע למצות יהושע נביאו כי זה כלו ממה שיישיר העם אל שתבוא להם ירושת הארץ באופן שלם ולפרסם זה המופת הנפלא הקים יהושע האבנים תחת כפות רגלי הכהנים כדי שיראום כל ישראל כמו שזכרנו וצוה לשנים העשר איש אשר הכין להכין שתים עשרה האבנים להזכיר זה המופת בישראל עד עולם למען יראו תמיד אותם ויהיה זה סבה אל שיאריכו ימיהם על הארץ הטובה שהש''י נותן להם אשר הגיעם לירושתה עם שזה יהיה סבה להגיע להם ירושת הארץ באופן שלם כמו שביארנו ורצה עם זה שיהיה זה המופת ביום למען יתפרסם זה המופת לכל מלכי האמורי אשר בעבר הירדן ימה ולכל מלכי הכנעני אשר על הים וימס לבבם מפני בני ישראל כי זה כלו ממה שיעזור על נצוחם והגעת ירושת הארץ על ישראל בשלמות ולזאת הסבה שלח יהושע מרגלים לחזק לב ישראל כשידעו שנפלה אימתם על כל הגוים ההם שהם באים להלחם עמם כמו שביארנו במה שקדם והנה זכר בזה הספור שיהושע עשה זה כאשר צוהו משה ע''ה כי משה היישירו אל שיעשה זה הענין בזה האופן השלם כמו שזכרנו במה שקדם. השביעי והוא במדות הוא שהוא ראוי למי שירצה להציל איש מה מיד אחר שיראה עצמו בדבריו כאילו הוא חושק שיפול האיש ההוא ביד רודפו כי בזה ימצא לו המכוון בהצלתו וזה שכבר יסמך הרודף על דבריו ויתכן לו בתחבולות למלט הנרדף ולזה תמצא כי כששלח המלך יריחו אל רחב הפונדקי' שתוציא האנשים אליו מבני ישראל אמרה אחר שהצפינה אותם שאמת הוא זה אך לא חטאת בזה כי אילו ידעה היותם מבני ישראל היתה מגלה זה למלכו' ולעם כדי לתפשם וספרה שכבר יצאו אחר שהגיע חשך הלילה ולא ידעה אנה הלכו ונתנה עצה שירדפו מהר אחריהם כי ישיגום וזה ממה שהראתם שהיא חושקת שיפלו בידם ולזה האמינו יותר לדבריה ונשלמה בזה ההצלה למרגלים אשר כונה אליה. השמיני והוא במדות הוא שראוי למי שירצה להציל איש מה בזה האופן הנזכר שישמר שלא יכזב בתחבולות דבריו במה שיתכן שתשיגהו התפיסה ולזה תמצא שרחב לא אמרה שלא באו אליה האנשים מבני ישראל כי זה ממה שישיגהו בו התפיסה בקלות ויהיה זה סבה אל שלא יגיע התכלית שכונה וכאשר אמרה שכבר יצאו משם זכרה לזה מאמר יהיה לה התנצלות בו אם ימצא מאמרה זה כוזב בכל או בקצת והוא שכבר אמרה שזה היה בעת שהיה השער לסגור בחשך ויתכן מפני החשך שנדמה לה שיצאו שניהם ולא יצא כי אם אחד או נשארו שניהם כי זה אפשר שיקרה מפני החשך. התשיעי והוא במדות הוא שכשיבוא הכרח שתהיה סכנה מה לאנשים אשר ירצה האדם בהצלתם ראוי שיסדר היותם במקומו' מתחלפץ כדי שאם ימצא האחד אולי ינצל השני ולזה תמצא עם שדבריה יסבלו כי אולי לא יצא כי אם האחד ונדמה לה בחשך שיצאו שניהם והנה נשאר אחד מהם אצל הפתח והיא לא הרגישה ולזה יעזרוה דבריה להציל את השני ולזה תמצא ברחב שצפנה לכל אחד מאלו האנשים במקום מיוחד שאם ימצא האחד אולי ינצל השני. העשירי והוא במדות הוא שראוי שלא יקצר האדם על מה שאפשר לו הצלתו כשלא יהיה כל מה שיהיה בהצלתו אבל ראוי שישתדל להציל מה שאפשר להצילו אם רב אם מעט ולזה תמצא כי כשראתה רחב שאי אפשר לה הצלת עמה בכללם בפנים מהפנים השתדלה להציל בית אכיה ואמנם ראתה שאי איפשר לה הצלת עמה כשום צד לפי שזה היה ממנה אם בתפישת המרגלים אם כשתשאל מהם זה ותשלחם בשלום ואולם בתפישת המרגלים לא ישלם לה זה כי כבר יוכלו ישראל להלחם עמהם בזולת רגול הארץ לפי מה שנתפרסם לה מעוצ' יכלת אלהי ישראל שישנה מנהג הטבע בעבור ישראל ואם תשאל מהם הצלת כל עמה הנה הוא מבואר שזה לא יאות להם בשום פנים עם שיהיה עם גדול כזה בזולת הארץ ולזה השתדלה בהצלת המרגלים לפי מה שאפשר לה להחיות אותה ובית אביה והשביעה אותם בשם אלהי ישראל על זה טרם הפרדם ממנה. האחד עשר והוא במדות הוא שהוא ראוי לאדם שיעשה כל דבריו בחכמה גם בעת הפחד יתישב במה שיעשהו שלא תשיגהו החרטה עליו ולזה תמצא במרגלי' איך דקדקו באלו התנאי' עם רחב באופ' שלא ישיג' בזה מה שתשיגהו עליו החרטה אחר זה כמו שביארנו. השנים עשר הוא במדות והוא שאין ראוי להטיל קנאה בין האנשים לתת יתרון לאיש א' על האחר במה שהם ראויים בו על אופן אחד ולזה תמצא שבחר יהושע איש אחד למטה באופן שיהיו י''ב למספר שבטי בני ישראל להכין האבנים שהיו מוגבלים להיות לזכרון לבני ישראל : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּ&#1435;אמֶר אֶל-בְּנֵ&#1445;י יִשְׂרָאֵ&#1430;ל לֵאמֹ&#1425;ר אֲשֶׁר&#1449; יִשְׁאָל&#1448;וּן בְּנֵיכֶ&#1444;ם מָחָר&#1433; אֶת-אֲבוֹתָ&#1443;ם לֵאמֹ&#1428;ר מָ&#1430;ה הָאֲבָנִ&#1445;ים הָאֵֽלֶּה:</span>
</span>
</div><div class='passukFr'> disant aux enfants d&rsquo;Isra&euml;l: &quot;Quand vos enfants, un jour, demanderont &agrave; leurs p&egrave;res: &quot;Que signifient ces pierres?&quot;
</div><div class='passukEn'>And he spoke unto the children of Israel, saying: 'When your children shall ask their fathers in time to come, saying: What mean these stones? </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְהוֹדַעְתֶּ&#1430;ם אֶת-בְּנֵיכֶ&#1443;ם לֵאמֹ&#1425;ר בַּיַּבָּשָׁה&#1433; עָבַ&#1443;ר יִשְׂרָאֵ&#1428;ל אֶת-הַיַּרְדֵּ&#1430;ן הַזֶּֽה:</span>
</span>
</div><div class='passukFr'> Vous l&rsquo;expliquerez &agrave; vos enfants en ces termes: &quot;Le Jourdain que voici, Isra&euml;l l&rsquo;a travers&eacute; &agrave; pied sec;
</div><div class='passukEn'>then ye shall let your children know, saying: Israel came over this Jordan on dry land. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">אֲשֶׁר-הוֹבִישׁ&#1449; יְהוָ&#1448;ה אֱלֹהֵיכֶ&#1436;ם אֶת-מֵ&#1447;י הַיַּרְדֵּ&#1435;ן מִפְּנֵיכֶ&#1430;ם עַֽד-עָבְרְכֶ&#1425;ם כַּאֲשֶׁ&#1443;ר עָשָׂה&#1449; יְהוָ&#1448;ה אֱלֹהֵיכֶ&#1447;ם לְיַם-ס&#1435;וּף אֲשֶׁר-הוֹבִ&#1445;ישׁ מִפָּנֵ&#1430;ינוּ עַד-עָבְרֵֽנוּ:</span>
</span>
</div><div class='passukFr'> parce que l&rsquo;&Eacute;ternel, votre Dieu, dess&eacute;cha pour vous les eaux du Jourdain jusqu&rsquo;&agrave; ce que vous fussiez pass&eacute;s, comme il avait fait pour la mer Rouge, qu&rsquo;il dess&eacute;cha en notre faveur jusqu&rsquo;&agrave; ce que nous l&rsquo;eussions travers&eacute;e:
</div><div class='passukEn'>For the Lord your God dried up the waters of Jordan from before you, until ye were passed over, as the Lord your God did to the Red Sea, which He dried up from before us, until we were passed over, </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">לְ&#1440;מַעַן דַּ&#1436;עַת כָּל-עַמֵּ&#1444;י הָאָ&#1433;רֶץ&#1433; אֶת-יַ&#1443;ד יְהוָ&#1428;ה כִּ&#1445;י חֲזָקָ&#1430;ה הִ&#1425;יא לְמַ&#1447;עַן יְרָאתֶ&#1435;ם אֶת-יְהוָ&#1445;ה אֱלֹהֵיכֶ&#1430;ם כָּל-הַיָּמִֽים:</span> <b>(ס)</b>
</div><div class='passukFr'> afin que tous les peuples de la terre reconnaissent combien est puissante la main du Seigneur, afin que vous-m&ecirc;mes r&eacute;v&eacute;riez constamment l&rsquo;&Eacute;ternel, votre Dieu!&quot;
</div><div class='passukEn'>that all the peoples of the earth may know the hand of the Lord, that it is mighty; that ye may fear the Lord your God for ever.'
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>למען יראתם.</b> כמו ולמען יראתם, ותחסר הוי''ו, וכמוהו רבים: <small> (מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>