<html><head>
				<link rel='stylesheet' type='text/css' href='../css/stylesTorah.css'>
			<script src='../js/myScript.js'></script>				
			
				</head>
							<body class='theBody' onload='initClassesBasedOnCookies()'>
						<div id='mySidenav' class='sidenav'>
 
 					<span class='trads'>
					<span type='button' id='passukEn'  onClick="hideShow('passukEn',this)" class='button'>EN</span>
					<span type='button' id='passukFr'  onClick="hideShow('passukFr',this)" class='button'>FR</span>					
					</span>
					<span class='pirushim'>
					<span type='button' id='rashi' onClick="hideShow('rashi',this)" class='button'>רש"י</span><span type='button' id='mezudatDavid' onClick="hideShow('mezudatDavid',this)" class='button'>מצודת דוד</span><span type='button' id='mezudatZion' onClick="hideShow('mezudatZion',this)" class='button'>מצודת ציון</span><span type='button' id='ralbag' onClick="hideShow('ralbag',this)" class='button'>רלב"ג</span></span>
  
					</div>
					<span id='buttonNav' style='font-size:35px;cursor:pointer; position:fixed' onclick='openNav()'>&#9776;</span>
		
						<div class='theContent' onclick='closeNav()'><div class='newSefer'><span class='inSeferTitle'><a href='../index.html'>נביאים</a></span><span class='inSeferTitle'><a href='1.html'>יהושוע</a></span><div id='prakimHead' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a id='linkSelectedHead' class='linkSelected' href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div><div class='seferContent'>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{א}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1443;י כִשְׁמֹ&#1443;עַ כָּֽל-הַמְּלָכִ&#1441;ים אֲשֶׁר&#1449; בְּעֵ&#1448;בֶר הַיַּרְדֵּ&#1436;ן בָּהָ&#1443;ר וּבַשְּׁפֵלָ&#1431;ה וּבְכֹל&#1433; ח&#1434;וֹף הַיָּ&#1443;ם הַגָּד&#1428;וֹל אֶל-מ&#1430;וּל הַלְּבָנ&#1425;וֹן הַֽחִתִּי&#1433; וְהָ&#1443;אֱמֹרִ&#1428;י הַֽכְּנַעֲנִי&#1433; הַפְּרִזִּ&#1428;י הַחִוִּ&#1430;י וְהַיְבוּסִֽי:</span>
</div><div class='passukFr'> Quand ces faits vinrent &agrave; la connaissance des rois qui habitaient la rive du Jourdain, la montagne, la vall&eacute;e et toute la c&ocirc;te de la grande mer jusqu&rsquo;au Liban, H&eacute;th&eacute;ens et Amorr&eacute;ens, Canan&eacute;ens, Ph&eacute;r&eacute;z&eacute;ens, H&eacute;v&eacute;ens et J&eacute;bus&eacute;ens,
</div><div class='passukEn'>And it came to pass, when all the kings that were beyond the Jordan, in the hill-country, and in the Lowland, and on all the shore of the Great Sea in front of Lebanon, the Hittite, and the Amorite, the Canaanite, the Perizzite, the Hivite, and the Jebusite, heard thereof, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>כשמוע.</b> אשר כבשו את העי ברוב עם ובתחבולה: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ובשפלה.</b> בעמק : <b>חוף.</b> שפת : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>עוד</b> זכר כי כאשר שמעו כל המלכי' אשר בעבר הירדן מה שעשה יהושע וישראל ליריחו ולעי התחכמו ולקחו עצה בזה להתחבר יחד כדי שיעזרו קצתם לקצתם ולא ינוצחו אחד אחד כמו שהגיע הניצוח ליריחו ולעי מפני היותם יחידים והנה זאת היתה העצה שלקחו בזה אלו המלכים והתחכמו בה : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּֽתְקַבְּצ&#1443;וּ יַחְדָּ&#1428;ו לְהִלָּחֵ&#1445;ם עִם-יְהוֹשֻׁ&#1430;עַ וְעִם-יִשְׂרָאֵ&#1425;ל פֶּ&#1430;ה אֶחָֽד:</span> <b>(פ)</b>
</div><div class='passukFr'> ils r&eacute;unirent leurs forces, d&rsquo;un commun accord, pour faire la guerre &agrave; Josu&eacute; et &agrave; Isra&euml;l.
</div><div class='passukEn'>that they gathered themselves together, to fight with Joshua and with Israel, with one accord.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויתקבצו.</b> להיות גם הם עם רב ויועצים הרבה להתחכם במלחמה עמהם: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>פה אחד.</b> רצה לומר, בעצה אחת : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְיֹשְׁבֵ&#1448;י גִבְע&#1436;וֹן שָׁמְע&#1431;וּ אֵת&#1449; אֲשֶׁ&#1448;ר עָשָׂ&#1447;ה יְהוֹשֻׁ&#1435;עַ לִֽירִיח&#1430;וֹ וְלָעָֽי:</span>
</div><div class='passukFr'> Mais les habitants de Gabaon, en apprenant comment Josu&eacute; avait trait&eacute; J&eacute;richo et A&iuml;,
</div><div class='passukEn'>But when the inhabitants of Gibeon heard what Joshua had done unto Jericho and to Ai, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ליריחו ולעי.</b> רצה לומר, שהמה שני דברים הפכים, כי יריחו כבשו בנס, והעי בתחבולות וברוב עם, ולזה הבינו הדבר שבערמה עשו להטעותם, כאמור למעלה (פרק ח):<small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲשׂ&#1444;וּ גַם-הֵ&#1433;מָּה&#1433; בְּעָרְמָ&#1428;ה וַיֵּלְכ&#1430;וּ וַיִּצְטַיָּ&#1425;רוּ וַיִּקְח&#1438;וּ שַׂקִּ&#1444;ים בָּלִים&#1433; לַחֲמ&#1443;וֹרֵיהֶ&#1428;ם וְנֹאד&#1445;וֹת יַ&#1433;יִן&#1433; בָּלִ&#1428;ים וּמְבֻקָּעִ&#1430;ים וּמְצֹרָרִֽים:</span>
</div><div class='passukFr'> eurent recours, de leur c&ocirc;t&eacute;, &agrave; un stratag&egrave;me. Ils se mirent en route, munis de provisions, charg&egrave;rent leurs &acirc;nes de vieux sacs, d&rsquo;outres &agrave; vin us&eacute;es, crev&eacute;es et recousues;
</div><div class='passukEn'>they also did work wilily, and went and made as if they had been ambassadors, and took old sacks upon their asses, and wine skins, worn and rent and patched up; </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויעשו גם המה בערמה.</b> כמו שעשו בני יעקב בערמה (בראשית לד), בחמור אבי שכם שהיה חוי, ויושבי גבעון מן החוי היו, כמו שאמור בענין : <b>ויצטירו.</b> עשו עצמם כהולכים בשליחות, לשון (ירמיהו מט יד) : וציר בגוים שולח, וכל תיבה שתחלת יסודה צד''י, כשהיא מתפעלת בלשון מתפעל או נתפעל, באה טי''ת בתוכה וחולקת את אותיות שרשי התיבה, כמו (בראשית מד טז) : מה נצטדק, מגזרת צדק, שאומר נצטדק, וכן (דניאל ה ל) : גשמיה יצטבע, מגזרת צבע : <b>שקים בלים.</b> שיהיו נראים כבאים מארץ רחוקה : <b>ומצוררים.</b> לשון מבוקעים, לשון ארמי ציריא דחיטי, דמצרי זיקי : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעשו גם המה בערמה.</b> כמו שעשו ישראל: <b>ויצטירו.</b> עשו עצמם כשלוחים באים מארץ מרחק, כי שם ציר הונח על השלוח למרחוק וכמו שכתוב (ישעיהו נז ט) ותשלחי ציריך עד מרחוק: <b>בלים.</b> להטעות את ישראל לחשוב שמרוב מרחק הדרך בלו. <b>ומצוררים.</b> מקושרים סביבות הבקיעים: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ויצטירו.</b> עשו עצמם כשלוחים, כמו (משלי יג יז) ציר אמונים : <b>בלים.</b> מורקבים : <b>נאדות.</b> הם כלי היין : <b>ומבוקעים.</b> מלשון בקיעה : <b>ומצוררים</b> מקושרים, כמו (בראשית מב לה) צרור כספו : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;וזכר עם זה שיושבי גבעון עשו גם המה בערמה לקחת עצה שלא יגיעם נזק מפני בני ישראל וזה אמרו גם הם כי הראשונים עשו מה שעשו לקחת על זה עצה שלא יחרימום ישראל ואלו לקחו עצה אחר' והערימו בזה האופן שזכר : ויצטירו. הוא מענין ציר נאמן לשולחיו והטעם שהם הראו עצמם כאילו הם שלוחים באים ממרחק : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וּנְעָל&#1448;וֹת בָּל&#1444;וֹת וּמְטֻלָּאוֹת&#1433; בְּרַגְלֵיהֶ&#1428;ם וּשְׂלָמ&#1445;וֹת בָּל&#1430;וֹת עֲלֵיהֶ&#1425;ם וְכֹל&#1433; לֶ&#1443;חֶם צֵידָ&#1428;ם יָבֵ&#1430;שׁ הָיָ&#1445;ה נִקֻּדִֽים:</span>
</div><div class='passukFr'> se chauss&egrave;rent de vieux souliers rapi&eacute;c&eacute;s, endoss&egrave;rent des v&ecirc;tements hors d&rsquo;usage, et n&rsquo;emport&egrave;rent comme provision que du pain dur et tout moisi.
</div><div class='passukEn'>and worn shoes and clouted upon their feet, and worn garments upon them; and all the bread of their provision was dry and was become crumbs. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>נקודים.</b> ארשי''ץ בלע''ז, לשון מוקד, וכן תרגמו יונתן : כסנין : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ומטולאות.</b> כי בעת התיישן המנעלים, יתחלפו בכמה גוונים: <b>נקודים.</b> כי בהתיישן הלחם, יתעפש, ובו נקודים לבנים וירוקים ושחורים: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>ונעלות.</b> מנעלים שברגליהם : <b>ומטולאות.</b> ענין חלוף הגוונים, כמו (יחזקאל טז טז) במות טלאות : <b>צידם.</b> מזונם : <b>נקודים.</b> מנומר בחברבורות, כמו (בראשית לא יב) נקודים וברודים : <small> (מצודת ציון)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>נקודים.</b> הוא הפת היבש שמתפרר מצד יבשו לפירורין דקים : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֵּלְכ&#1447;וּ אֶל-יְהוֹשֻׁ&#1435;עַ אֶל-הַֽמַּחֲנֶ&#1430;ה הַגִּלְגָּ&#1425;ל וַיֹּאמְר&#1448;וּ אֵלָ&#1436;יו וְאֶל-אִ&#1443;ישׁ יִשְׂרָאֵ&#1431;ל מֵאֶ&#1444;רֶץ רְחוֹקָה&#1433; בָּ&#1428;אנוּ וְעַתָּ&#1430;ה כִּרְתוּ-לָ&#1445;נוּ בְרִֽית:</span>
</div><div class='passukFr'> lls s&rsquo;en all&egrave;rent ainsi trouver Josu&eacute;, au campement de Ghilgal, et lui dirent, &agrave; lui et aux Isra&eacute;lites: &quot;Nous venons d&rsquo;un pays lointain, et vous prions de conclure une alliance avec nous.&quot;
</div><div class='passukEn'>And they went to Joshua unto the camp at Gilgal, and said unto him, and to the men of Israel: 'We are come from a far country; now therefore make ye a covenant with us.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>מארץ רחוקה.</b> לא מארץ כנען אשר הוזהרתם (דברים כ טז) בלא תחיה כל נשמה, ולזה כרתו לנו ברית להחיותינו: <small> (מצודת דוד)</small></div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>מארץ רחוקה באנו.</b> יתכן שנתפרסם להם מה שצותה התורה לישר' שלא יחיו כל נשמה מהערים הקרובות אליה' אם לא יסכימו להשלים עמהם וכבר שלח אליהם יהושע בכללות ר''ל לאלו המקומות הקרובים וקרא להם לשלום ולא השלימו ולזה היה מחוייב שלא יחיה מהם כל נשמה כמו שנזכר בפרשת שופטים ואמנם אמר לו שכבר שלח יהושע לקרוא לשלום לכל מקומות הגוים האלה כי היה מחוייב להם לקרוא לשלום אל כל עיר ועיר קודם שיבאו להלחם כמו שנזכר בפרשה וכבר זכר במקומות שכבר עשה יהושע ככל אשר צוה ה' את משה ולזה יחוייב שנודה שכבר שלח זה יהושע לאלו המקומות קוד' שיסכים להלחם עמהם כמו שכתבו רבותינו ז''ל ולז' הערימו כשאמרו שהם באו מארץ רחוקה ועשו עצמם עבדים לישראל והיה מחוייב לפי משפטי התורה שיקבלום בברית ויהיו להם למס ועבדום : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">(ויאמרו) וַיֹּ&#1445;אמֶר אִֽישׁ-יִשְׂרָאֵ&#1430;ל אֶל-הַחִוִּ&#1425;י אוּלַ&#1431;י בְּקִרְבִּי&#1433; אַתָּ&#1443;ה יוֹשֵׁ&#1428;ב וְאֵ&#1430;יךְ (אכרות)-אֶֽכְרָת-לְךָ&#1445; בְרִֽית:</span>
</div><div class='passukFr'> Les Isra&eacute;lites r&eacute;pondirent &agrave; ces H&eacute;v&eacute;ens: &quot;Peut-&ecirc;tre habitez-vous dans notre voisinage: comment pourrions-nous faire alliance avec vous?&quot;
</div><div class='passukEn'>And the men of Israel said unto the Hivites: 'Peradventure ye dwell among us; and how shall we make a covenant with you?' </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>אולי בקרבי אתה יושב.</b> שמא מיושבי הארץ אתם : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>בקרבי.</b> בקרב הארץ הניתן לי והוא ארץ כנען: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1445;וּ אֶל-יְהוֹשֻׁ&#1430;עַ עֲבָדֶ&#1443;יךָ אֲנָ&#1425;חְנוּ וַיֹּ&#1448;אמֶר אֲלֵהֶ&#1447;ם יְהוֹשֻׁ&#1435;עַ מִ&#1445;י אַתֶּ&#1430;ם וּמֵאַ&#1445;יִן תָּבֹֽאוּ:</span>
</div><div class='passukFr'> Ils dirent alors &agrave; Josu&eacute;: &quot;Nous sommes tes serviteurs.&quot; Et Josu&eacute; leur demanda: &quot;Qui &ecirc;tes-vous? D&rsquo;o&ugrave; venez-vous?&quot;
</div><div class='passukEn'>And they said unto Joshua: 'We are thy servants.' And Joshua said unto them: 'Who are ye? and from whence come ye?' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עבדיך אנחנו.</b> כאומר אין לנו עסק עם כל העם הזה, כי הלא לא לכולם נהיה עבדים כי אם לך לבדך, כאומר; ואדוני, הלא ישכיל לדעת שאין אנו מארץ כנען: <b>מי אתם.</b> מאיזה עם: <b>ומאין.</b> מאיזה מדינה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{ט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1443;וּ אֵלָ&#1431;יו מֵאֶ&#1448;רֶץ רְחוֹקָ&#1444;ה מְאֹד&#1433; בָּ&#1443;אוּ עֲבָדֶ&#1428;יךָ לְשֵׁ&#1430;ם יְהוָ&#1443;ה אֱלֹהֶ&#1425;יךָ כִּֽי-שָׁמַ&#1443;עְנוּ שָׁמְע&#1428;וֹ וְאֵ&#1435;ת כָּל-אֲשֶׁ&#1445;ר עָשָׂ&#1430;ה בְּמִצְרָֽיִם:</span> <b>(ס)</b>
</div><div class='passukFr'> Ils lui r&eacute;pondirent: &quot;Tes serviteurs sont venus d&rsquo;un pays tr&egrave;s &eacute;loign&eacute;, en l&rsquo;honneur de l&rsquo;&Eacute;ternel ton Dieu. Car nous avons entendu parler de lui et de tout ce qu&rsquo;il a fait en &Eacute;gypte,
</div><div class='passukEn'>And they said unto him: 'From a very far country thy servants are come because of the name of the Lord thy God; for we have heard the fame of Him, and all that He did in Egypt, </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>רחוקה מאוד.</b> ולא יהיה אם כן ניכר לך, לא העם ולא המדינה: <b>לשם ה'.</b> בעבור פרסום שם ה': <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{י}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1443;ת | כָּל-אֲשֶׁ&#1443;ר עָשָׂ&#1431;ה לִשְׁנֵי&#1433; מַלְכֵ&#1443;י הָאֱמֹרִ&#1428;י אֲשֶׁ&#1430;ר בְּעֵ&#1443;בֶר הַיַּרְדֵּ&#1425;ן לְסִיחוֹן&#1433; מֶ&#1443;לֶךְ חֶשְׁבּ&#1428;וֹן וּלְע&#1445;וֹג מֶֽלֶךְ-הַבָּשָׁ&#1430;ן אֲשֶׁ&#1445;ר בְּעַשְׁתָּרֽוֹת:</span>
</span>
</div><div class='passukFr'> et de ce qu&rsquo;il a fait aux deux rois amorr&eacute;ens qui demeuraient au-del&agrave; du Jourdain, &agrave; Sih&ocirc;n, roi de Hesbon, et &agrave; Og, roi du Basan, qui r&eacute;sidait &agrave; Astaroth;
</div><div class='passukEn'>and all that He did to the two kings of the Amorites, that were beyond the Jordan, to Sihon king of Heshbon, and to Og king of Bashan, who was at Ashtaroth. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1443;וּ אֵלֵ&#1441;ינוּ זְֽקֵינֵינוּ&#1449; וְכָל-יֹשְׁבֵ&#1448;י אַרְצֵ&#1436;נוּ לֵאמֹ&#1431;ר קְח&#1448;וּ בְיֶדְכֶ&#1444;ם צֵידָה&#1433; לַדֶּ&#1428;רֶךְ וּלְכ&#1430;וּ לִקְרָאתָ&#1425;ם וַאֲמַרְתֶּ&#1444;ם אֲלֵיהֶם&#1433; עַבְדֵיכֶ&#1443;ם אֲנַ&#1428;חְנוּ וְעַתָּ&#1430;ה כִּרְתוּ-לָ&#1445;נוּ בְרִֽית:</span>
</div><div class='passukFr'> et alors nos anciens et tous les gens de notre pays nous ont dit: &quot;Emportez des provisions de voyage, allez les trouver et dites-leur:&quot;Nous sommes vos serviteurs, faites un pacte avec nous.&quot;
</div><div class='passukEn'>And our elders and all the inhabitants of our country spoke to us, saying: Take provision in your hand for the journey, and go to meet them, and say unto them: We are your servants; and now make ye a covenant with us. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>עבדיכם אנחנו.</b> להעלות את המס: <b>כרתו לנו ברית.</b> להחיותינו: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זֶ&#1443;ה | לַחְמֵ&#1431;נוּ חָ&#1438;ם הִצְטַיַּ&#1444;דְנוּ אֹתוֹ&#1433; מִבָּ&#1443;תֵּ&#1428;ינוּ בְּי&#1445;וֹם צֵאתֵ&#1430;נוּ לָלֶ&#1443;כֶת אֲלֵיכֶ&#1425;ם וְעַתָּה&#1433; הִנֵּ&#1443;ה יָבֵ&#1428;שׁ וְהָיָ&#1430;ה נִקֻּדִֽים:</span>
</div><div class='passukFr'> Voyez notre pain: nous l&rsquo;avions emport&eacute; frais de nos demeures, quand nous sommes partis pour aller chez vous; et maintenant le voil&agrave; tout rassis, piqu&eacute; de moisissure.
</div><div class='passukEn'>This our bread we took hot for our provision out of our houses on the day we came forth to go unto you; but now, behold, it is dry, and is become crumbs. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>הצטידנו.</b> לשון צדה כשהוצאנוהו לצדה לדרך : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זה לחמנו.</b> אשר תראו בידינו, הנה בהיותו עדיין חם לקחנו אותו צידה לדרך: <b>הנה יבש.</b> בעבור זמן הרב מגודל מרחק הדרך: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>הצטידנו.</b> מלשון צידה ומזון : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְאֵ&#1448;לֶּה נֹאד&#1444;וֹת הַיַּ&#1433;יִן&#1433; אֲשֶׁ&#1443;ר מִלֵּ&#1443;אנוּ חֲדָשִׁ&#1428;ים וְהִנֵּ&#1430;ה הִתְבַּקָּ&#1425;עוּ וְאֵ&#1444;לֶּה שַׂלְמוֹתֵ&#1433;ינוּ&#1433; וּנְעָלֵ&#1428;ינוּ בָּל&#1429;וּ מֵרֹ&#1445;ב הַדֶּ&#1430;רֶךְ מְאֹֽד:</span>
</div><div class='passukFr'> Voyez ces outres &agrave; vin, que nous avions remplies neuves, maintenant toutes d&eacute;chir&eacute;es; et ces v&ecirc;tements et ces chaussures, us&eacute;s par l&rsquo;extr&ecirc;me longueur du voyage!&quot;
</div><div class='passukEn'>And these wine-skins, which we filled, were new; and, behold, they are rent. And these our garments and our shoes are worn by reason of the very long journey.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>חדשים.</b> בעת מלואם היו חדשים: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְח&#1445;וּ הָֽאֲנָשִׁ&#1430;ים מִצֵּידָ&#1425;ם וְאֶת-פִּ&#1445;י יְהוָ&#1430;ה לֹ&#1445;א שָׁאָֽלוּ:</span>
</div><div class='passukFr'> On accepta de leurs provisions, sans avoir consult&eacute; le Seigneur.
</div><div class='passukEn'>And the men took of their provision, and asked not counsel at the mouth of the Lord. </div><div class='rashi'><b><small>&nbsp;רש"י&nbsp;</small></b>&nbsp;<b>ויקחו האנשים מצידם.</b> קבלו דבריהם שצדום בפיהם, לשון (שמות כא יג) : ואשר לא צדה : <small> (רש"י)</small></div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויקחו.</b> רצה לומר, לקחו מופת וראיה מיובש צידם והאמינו להם, או לקחו מצידם ואכלו, לקיים ברית ואהבה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1448;עַשׂ לָהֶ&#1444;ם יְהוֹשֻׁ&#1433;עַ&#1433; שָׁל&#1428;וֹם וַיִּכְרֹ&#1445;ת לָהֶ&#1435;ם בְּרִ&#1430;ית לְחַיּוֹתָ&#1425;ם וַיִּשָּׁבְע&#1443;וּ לָהֶ&#1428;ם נְשִׂיאֵ&#1430;י הָעֵדָֽה:</span>
</div><div class='passukFr'> Josu&eacute; leur accorda la paix, leur garantit par un trait&eacute; la, vie sauve, et les phylarques de la communaut&eacute; leur en firent le serment.
</div><div class='passukEn'>And Joshua made peace with them, and made a covenant with them, to let them live; and the princes of the congregation swore unto them.
</div><div class='ralbag'><b><small>&nbsp;רלב"ג&nbsp;</small></b>&nbsp;<b>ויעש להם יהושע שלום ויכרות להם ברית לחיותם.</b> ונשבעו להם לחיותם ונשבעו להם נשיאי העדה והנה היתה סבת טעות ישראל ונפלם בזה הענין כי לא שאלו את פי ה' עם היות אצלם יהושע שהיה נביא ואלעזר הכהן שהיו אצלו אורים ותומים כמו שאמרה התורה ולפני אלעזר הכהן יעמוד ושאל לו במשפט האורים והנה זאת השבועה אף ע''פ שהיתה בטעות לא הסכימו לעבור עליה כי יהיה בזה חלול השם אצל הע''ג ויחשדו שאין יראת ה' בישראל והנה הנשיאים החיום באופן הראוי אילו היו משלימין עמהם תחלה כי התורה אמרה והיה כל העם הנמצא בה יהיו לך למס ועבדוך אלא שכבר הכבידו ענין עבדות הזה וזה שכבר היה אפשר לפי משפטי התורה אלו היו החקים שיעשו מס מה לישראל ויפטרו מעבדות אחר אלא שיעמדו ביניהם שפלים כעבדים אבל אם העמיסו עליהם שיעבדום בגופם באלו העבודו' הכבדו' ר''ל שיהיו חוטבי עצים ושואבי מים לכל העדה וזה היה אפשר עם קיום תנאיהם כי הם עשו עצמם עבדים לישראל ועם כל זה רצו להראות להם לכבוד השם שלא עשקו מהם חקם הראוי להם מפני בואם עמהם בברית כי כבר רמו אותם באמרם שהיו מארץ רחוקה והם מפני זה בלתי משועבדים להם לעשות חסד להם אחר זולתי מה שיוכרחו בו מצד שבועתם להם, ולפי שהשבוע' והברית היה לחיותם ושיהיו הם עבדים לישראל הנה כבר קיימו תנאם עמהם בזה האופן, והנה הוסיף יהושע על עבודתם שהסכימו עליו הנשיאים שיהיו חוטבי עצים ושואבי מים לבית ה' ולזה היו חוטבי עצים ושואבי מים לכל העדה ולמזבח ה' : <small> (רלב"ג)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{טז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיְהִ&#1431;י מִקְצֵה&#1433; שְׁלֹ&#1443;שֶׁת יָמִ&#1428;ים אַחֲרֵ&#1429;י אֲשֶׁר-כָּרְת&#1445;וּ לָהֶ&#1430;ם בְּרִ&#1425;ית וַֽיִּשְׁמְע&#1431;וּ כִּי-קְרֹבִ&#1445;ים הֵם&#1433; אֵלָ&#1428;יו וּבְקִרְבּ&#1430;וֹ הֵ&#1445;ם יֹשְׁבִֽים:</span>
</span>
</div><div class='passukFr'> Or, trois jours apr&egrave;s la conclusion de ce trait&eacute;, on apprit que c&rsquo;&eacute;tait un peuple voisin, et qu&rsquo;il demeurait dans la r&eacute;gion m&ecirc;me.
</div><div class='passukEn'>And it came to pass at the end of three days after they had made a covenant with them, that they heard that they were their neighbours, and that they dwelt among them. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּסְע&#1443;וּ בְנֵֽי-יִשְׂרָאֵ&#1431;ל וַיָּבֹ&#1435;אוּ אֶל-עָרֵיהֶ&#1430;ם בַּיּ&#1443;וֹם הַשְּׁלִישִׁ&#1425;י וְעָרֵיהֶם&#1433; גִּבְע&#1443;וֹן וְהַכְּפִירָ&#1428;ה וּבְאֵר&#1430;וֹת וְקִרְיַ&#1445;ת יְעָרִֽים:</span> <b>(ס)</b>
</span>
</div><div class='passukFr'> Car les Isra&eacute;lites, ayant lev&eacute; le camp, arriv&egrave;rent dans leurs villes d&egrave;s le troisi&egrave;me jour. (Ces villes &eacute;taient: Gabaon, Kefira, Be&eacute;r&ocirc;th et Kiryath-Yearim. )
</div><div class='passukEn'>And the children of Israel journeyed, and came unto their cities on the third day. Now their cities were Gibeon, and Chephirah, and Beeroth, and Kiriath-jearim. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יח}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְלֹ&#1444;א הִכּוּם&#1433; בְּנֵ&#1443;י יִשְׂרָאֵ&#1428;ל כִּֽי-נִשְׁבְּע&#1444;וּ לָהֶם&#1433; נְשִׂיאֵ&#1443;י הָֽעֵדָ&#1428;ה בַּֽיהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל וַיִּלֹּ&#1445;נוּ כָל-הָעֵדָ&#1430;ה עַל-הַנְּשִׂיאִֽים:</span>
</div><div class='passukFr'> Toutefois, les Isra&eacute;lites ne s&eacute;virent pas contre eux, parce que les phylarques leur avaient fait serment par l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l; mais toute la communaut&eacute; murmura contre les phylarques.
</div><div class='passukEn'>And the children of Israel smote them not, because the princes of the congregation had sworn unto them by the Lord, the God of Israel. And all the congregation murmured against the princes. </div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>וילנו.</b> מלשון תלונה ותערומות : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{יט}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1444;וּ כָל-הַנְּשִׂיאִים&#1433; אֶל-כָּל-הָ&#1443;עֵדָ&#1428;ה אֲנַ&#1433;חְנוּ&#1433; נִשְׁבַּ&#1443;עְנוּ לָהֶ&#1428;ם בַּֽיהוָ&#1430;ה אֱלֹהֵ&#1443;י יִשְׂרָאֵ&#1425;ל וְעַתָּ&#1429;ה לֹ&#1445;א נוּכַ&#1430;ל לִנְגֹּ&#1445;עַ בָּהֶֽם:</span>
</span>
</div><div class='passukFr'> Ceux-ci dirent &agrave; la communaut&eacute; r&eacute;unie: &quot;Nous leur avons jur&eacute; par l&rsquo;&Eacute;ternel, Dieu d&rsquo;Isra&euml;l; d&egrave;s lors, nous ne pouvons toucher &agrave; leurs personnes.
</div><div class='passukEn'>But all the princes said unto all the congregation: 'We have sworn unto them by the Lord, the God of Israel; now therefore we may not touch them. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כ}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">זֹ&#1435;את נַעֲשֶׂ&#1445;ה לָהֶ&#1430;ם וְהַחֲיֵ&#1443;ה אוֹתָ&#1425;ם וְלֹֽא-יִֽהְיֶ&#1444;ה עָלֵ&#1433;ינוּ&#1433; קֶ&#1428;צֶף עַל-הַשְּׁבוּעָ&#1430;ה אֲשֶׁר-נִשְׁבַּ&#1445;עְנוּ לָהֶֽם:</span>
</div><div class='passukFr'> Voici ce que nous leur ferons. Il faut les laisser vivre, si nous ne voulons provoquer la col&egrave;re divine, &agrave; cause du serment que nous leur avons fait. .&quot;
</div><div class='passukEn'>This we will do to them, and let them live; lest wrath be upon us, because of the oath which we swore unto them.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>זאת.</b> רצה לומר, הדבר הזאת להחיות אותם, בעל כרחנו נעשה להם, שלא יקצוף ה' על בטול השבועה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כא}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיֹּאמְר&#1447;וּ אֲלֵיהֶ&#1435;ם הַנְּשִׂיאִ&#1430;ים יִֽחְי&#1425;וּ וַ&#1440;יִּֽהְיוּ חֹטְבֵ&#1448;י עֵצִ&#1444;ים וְשֹֽׁאֲבֵי-מַ&#1433;יִם&#1433; לְכָל-הָ&#1443;עֵדָ&#1428;ה כַּאֲשֶׁ&#1435;ר דִּבְּר&#1445;וּ לָהֶ&#1430;ם הַנְּשִׂיאִֽים:</span>
</div><div class='passukFr'> Alors les phylarques leur dirent &agrave; quelle condition ils garderaient la vie: ils rest&egrave;rent, comme fendeurs de bois et porteurs d&rsquo;eau, au service de la communaut&eacute;, selon ce que les phylarques leur enjoignirent.
</div><div class='passukEn'>And the princes said concerning them: 'Let them live'; so they became hewers of wood and drawers of water unto all the congregation, as the princes had spoken concerning them. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויאמרו אליהם הנשיאים יחיו.</b> רצה לומר, הנה בעבור השבועה לא תגידו לא יחיו, וכאומר אך נתבונן מה נעשה עמהם בגמול הרמאות: <b>ויהיו כו'.</b> רצה לומר הגמול היה שהיו חוטבי כו', כאשר גזרו הנשיאים, כי כל העדה שמעו להם: <small> (מצודת דוד)</small></div><div class='mezudatZion'><b><small>&nbsp;מצודת ציון&nbsp;</small></b></span>&nbsp;<b>חוטבי.</b> ענין כריתה וחתוך, וכן (דברים יט ה) לחטוב עצים : <small> (מצודת ציון)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כב}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּקְרָ&#1444;א לָהֶם&#1433; יְהוֹשֻׁ&#1428;עַ וַיְדַבֵּ&#1445;ר אֲלֵיהֶ&#1430;ם לֵאמֹ&#1425;ר לָמָּה&#1449; רִמִּיתֶ&#1448;ם אֹתָ&#1436;נוּ לֵאמֹ&#1431;ר רְחוֹקִ&#1448;ים אֲנַ&#1444;חְנוּ מִכֶּם&#1433; מְאֹ&#1428;ד וְאַתֶּ&#1430;ם בְּקִרְבֵּ&#1445;נוּ יֹשְׁבִֽים:</span>
</span>
</div><div class='passukFr'> Josu&eacute; les manda et leur parla ainsi: &quot;Pourquoi nous avez-vous tromp&eacute;s en vous pr&eacute;tendant bien &eacute;loign&eacute;s de nous, tandis que vous demeurez au milieu de nous?
</div><div class='passukEn'>And Joshua called for them, and he spoke unto them, saying: 'Wherefore have ye beguiled us, saying: We are very far from you, when ye dwell among us? </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כג}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1430;ה אֲרוּרִ&#1443;ים אַתֶּ&#1425;ם וְלֹֽא-יִכָּרֵ&#1448;ת מִכֶּ&#1436;ם עֶ&#1431;בֶד וְחֹטְבֵ&#1445;י עֵצִ&#1435;ים וְשֹֽׁאֲבֵי-מַ&#1430;יִם לְבֵ&#1445;ית אֱלֹהָֽי:</span>
</div><div class='passukFr'> Eh bien donc! Vous &ecirc;tes maudits, et vous ne cesserez jamais d&rsquo;&ecirc;tre attach&eacute;s, comme fendeurs de bois et porteurs d&rsquo;eau, &agrave; la maison de mon Dieu!&quot;
</div><div class='passukEn'>Now therefore ye are cursed, and there shall never fail to be of you bondmen, both hewers of wood and drawers of water for the house of my God.' </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ועתה.</b> רצה לומר, עתה בעת המלחמה תהיו ארורים להיות עבדים לכל העדה, אבל לבית ה' תהיו לעולם עבדים ולא יכרת הדבר: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כד}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּעֲנ&#1448;וּ אֶת-יְהוֹשֻׁ&#1436;עַ וַיֹּאמְר&#1431;וּ כִּי&#1449; הֻגֵּ&#1448;ד הֻגַּ&#1444;ד לַעֲבָדֶ&#1433;יךָ&#1433; אֵת&#1449; אֲשֶׁ&#1448;ר צִוָּ&#1436;ה יְהוָ&#1444;ה אֱלֹהֶ&#1433;יךָ&#1433; אֶת-מֹשֶׁ&#1443;ה עַבְדּ&#1428;וֹ לָתֵ&#1444;ת לָכֶם&#1433; אֶת-כָּל-הָאָ&#1428;רֶץ וּלְהַשְׁמִ&#1435;יד אֶת-כָּל-יֹשְׁבֵ&#1445;י הָאָ&#1430;רֶץ מִפְּנֵיכֶ&#1425;ם וַנִּירָ&#1448;א מְאֹ&#1444;ד לְנַפְשֹׁתֵ&#1433;ינוּ&#1433; מִפְּנֵיכֶ&#1428;ם וַֽנַּעֲשֵׂ&#1430;ה אֶת-הַדָּבָ&#1445;ר הַזֶּֽה:</span>
</span>
</div><div class='passukFr'> Ils r&eacute;pondirent &agrave; Josu&eacute;: &quot;C&rsquo;est que tes serviteurs avaient &eacute;t&eacute; inform&eacute;s de ce que l&rsquo;&Eacute;ternel, ton Dieu, a d&eacute;clar&eacute; &agrave; Mo&iuml;se, son serviteur, qu&rsquo;il vous donnait tout ce pays et qu&rsquo;il en ferait dispara&icirc;tre tous les habitants devant vous; alors, nous avons trembl&eacute; pour notre vie et nous avons employ&eacute; cet exp&eacute;dient.
</div><div class='passukEn'>And they answered Joshua, and said: 'Because it was certainly told thy servants, how that the Lord thy God commanded His servant Moses to give you all the land, and to destroy all the inhabitants of the land from before you; therefore we were sore afraid for our lives because of you, and have done this thing. </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כה}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וְעַתָּ&#1430;ה הִנְנ&#1443;וּ בְיָדֶ&#1425;ךָ כַּטּ&#1448;וֹב וְכַיָּשָׁ&#1447;ר בְּעֵינֶ&#1435;יךָ לַעֲשׂ&#1445;וֹת לָ&#1430;נוּ עֲשֵֽׂה:</span>
</span>
</div><div class='passukFr'> Maintenant nous sommes en ton pouvoir; ce qu&rsquo;il te semble bon et juste de nous faire, fais-le.&quot;
</div><div class='passukEn'>And now, behold, we are in thy hand: as it seemeth good and right unto thee to do unto us, do.' </div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כו}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיַּ&#1445;עַשׂ לָהֶ&#1430;ם כֵּ&#1425;ן וַיַּצֵּ&#1445;ל אוֹתָ&#1435;ם מִיַּ&#1445;ד בְּנֵֽי-יִשְׂרָאֵ&#1430;ל וְלֹ&#1445;א הֲרָגֽוּם:</span>
</div><div class='passukFr'> Ainsi leur fit-il, et il les sauva de la main des enfants d&rsquo;Isra&euml;l, qui ne les mirent pas &agrave; mort.
</div><div class='passukEn'>And so did he unto them, and delivered them out of the hand of the children of Israel, that they slew them not. </div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>ויעש להם כן.</b> כמו שאמר הוא להיות עבדים לכל העדה בעת המלחמה, ולבית ה' לעולם: <b>ולא הרגום.</b> כאשר חשבו בתחלה: <small> (מצודת דוד)</small></div></div>

<div class='newPassuk'><div class='passukIvrit'>
<b><span style="color:RGB(47,109,187);">{כז}</span></b>&nbsp;</span>
<span >
<span style="font-family:Ezra SIL SR;">וַיִּתְּנֵ&#1448;ם יְהוֹשֻׁ&#1436;עַ בַּיּ&#1443;וֹם הַה&#1431;וּא חֹטְבֵ&#1445;י עֵצִ&#1435;ים וְשֹׁ&#1445;אֲבֵי מַ&#1430;יִם לָֽעֵדָ&#1425;ה וּלְמִזְבַּ&#1444;ח יְהוָה&#1433; עַד-הַיּ&#1443;וֹם הַזֶּ&#1428;ה אֶל-הַמָּק&#1430;וֹם אֲשֶׁ&#1445;ר יִבְחָֽר:</span> <b>(פ)</b>
</div><div class='passukFr'> De ce jour, Josu&eacute; les &eacute;tablit comme fendeurs de bois et porteurs d&rsquo;eau (ce qu&rsquo;ils sont rest&eacute;s jusqu&rsquo;&agrave; ce jour), pour la communaut&eacute; et pour l&rsquo;autel du Seigneur, en tout endroit que Dieu adopterait pour sa r&eacute;sidence.
</div><div class='passukEn'>And Joshua made them that day hewers of wood and drawers of water for the congregation, and for the altar of the Lord, unto this day, in the place which He should choose.
</div><div class='mezudatDavid'><b><small>&nbsp;מצודת דוד&nbsp;</small></b></span>&nbsp;<b>לעדה ולמזבח וכו' עד היום הזה.</b> רצה לומר, לעדה בעת המלחמה, ולמזבח ה' עד היום הזה: <b>אל המקום.</b> במקום שיעמוד המזבח שמה יעבדו, אם בשילה, אם בירושלים: <small> (מצודת דוד)</small></div></div>

</div><div id='prakimFoot' class='prakim'><span class='perekTitle'><a href='1.html'>1</a></span><span class='perekTitle'><a href='2.html'>2</a></span><span class='perekTitle'><a href='3.html'>3</a></span><span class='perekTitle'><a href='4.html'>4</a></span><span class='perekTitle'><a href='5.html'>5</a></span><span class='perekTitle'><a href='6.html'>6</a></span><span class='perekTitle'><a href='7.html'>7</a></span><span class='perekTitle'><a href='8.html'>8</a></span><span class='perekTitle'><a class='linkSelected' id='linkSelectedFoot' href='9.html'>9</a></span><span class='perekTitle'><a href='10.html'>10</a></span><span class='perekTitle'><a href='11.html'>11</a></span><span class='perekTitle'><a href='12.html'>12</a></span><span class='perekTitle'><a href='13.html'>13</a></span><span class='perekTitle'><a href='14.html'>14</a></span><span class='perekTitle'><a href='15.html'>15</a></span><span class='perekTitle'><a href='16.html'>16</a></span><span class='perekTitle'><a href='17.html'>17</a></span><span class='perekTitle'><a href='18.html'>18</a></span><span class='perekTitle'><a href='19.html'>19</a></span><span class='perekTitle'><a href='20.html'>20</a></span><span class='perekTitle'><a href='21.html'>21</a></span><span class='perekTitle'><a href='22.html'>22</a></span><span class='perekTitle'><a href='23.html'>23</a></span><span class='perekTitle'><a href='24.html'>24</a></span></div></div></div></body></html>